export const eventDB = [
  {
    id: "ミモザ・サクラフェア",
    title: "ミモザ・サクラフェア",
    subTitle: "ミモザの鮮やかな黄色が園内を鮮やかに彩る",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/event/67/l/340467_2.jpg",
    link: "https://www.walkerplus.com/event/ar1040e340467/",
    contents:
      "到津の森公園の九州最大級規模のミモザ、数百本のサクラが花をつけ、園内が春色に染まる「ミモザ・サクラフェア」。青い空に映える、黄色のミモザとピンクのサクラは実に鮮やか。期間中には、花を食べる動物にミモザやサクラの花をプレゼントする「どうぶつにお花のプレゼント」などのイベントも開催される。",
    period: "開催中\n    \n    \n    2021年2月20日(土)～3月31日(水)",
    genre: "花・自然",
    genre2: "子供と",
    streetAddress: "33.873199, 130.847293",
  },
  {
    id: "かき小屋 in ベイサイド",
    title: "かき小屋 in ベイサイド",
    subTitle: "新鮮でおいしいカキを堪能",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/event/86/l/126086_1.jpg",
    link: "https://www.walkerplus.com/event/ar1040e126086/",
    contents:
      "福岡市内のカキ小屋ブームの火付け役「かき小屋 in ベイサイド」が今年も開催。カキやサザエなどを自分で炭火で焼く楽しみと、高いサービスも受けられるとしてリピーターも多い。目玉はリーズナブルながら新鮮でプリプリとした食感のカキ。今年は半斗缶にカキを入れ、缶のまま直火にかけて蒸し焼きにする豪快な浜料理「ガンガン焼き」が登場し、焼きガキだけでなく旨味が凝縮した蒸しガキも食べられる。そのほか2時間飲み放題付の宴会コース(4500円)やセットメニューも充実しており、海沿いの開放的な屋外スペースで少人数から忘新年会まで幅広いスタイルでカキ料理を楽しむことができる。",
    period: "開催中\n    \n    \n    2020年12月1日(火)～2021年3月28日(日)",
    genre: "グルメ・フードフェス",
    genre2: "子供と",
    streetAddress: "33.603859, 130.398799",
  },
  {
    id: "海の中道フラワーピクニック2021",
    title: "海の中道フラワーピクニック2021",
    subTitle: "福岡に春を告げるイベント",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/event/04/l/301804_2.jpg",
    link: "https://www.walkerplus.com/event/ar1040e301804/",
    contents:
      "ネモフィラ120万本の広大な青の花畑や、カラフルなチューリップ8万本など、見どころ満載の福岡に春を告げるイベント「海の中道フラワーピクニック」。特に、4月上旬のサクラのピンクとネモフィラの青のコラボレーションは、うみなかならではの景色。期間中には、週末を中心に、動物ふれあいイベントやクラフト体験などのイベントも開催される。「電動キックボード体験」や「バラのポプリ作り」、福岡のお茶とお菓子を楽しめる「お花見お茶会」など、初開催のイベントも盛りだくさん。",
    period: "開催中\n    \n    \n    2021年3月20日(土・祝)～5月23日(日)",
    genre: "花・自然",
    genre2: "イベントその他",
    streetAddress: "33.657301, 130.352703",
  },
  {
    id: "花立山ファーム いちご狩り",
    title: "花立山ファーム いちご狩り",
    subTitle: "コンピューターで管理された高品質ないちごを食べ比べ",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/images/l/260343.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328855/",
    contents:
      "温度と二酸化炭素をコンピューター管理する「ICT管理」で育ったあまおう、紅ほっぺ、恋みのり、かおりのの食べ比べができる。ハウス内の通路幅が80センチメートルあるのでベビーカーや車イスでも利用可能で、低い位置でいちごが摘めるなど、子供からお年寄りまで安心して楽しめるバリアフリー設備を完備している。",
    period: "開催中\n    \n    \n    2021年1月4日(月)～5月中旬",
    genre: "味覚狩り",
    genre2: "子供と",
    streetAddress: "33.434266, 130.614604",
  },
  {
    id: "イノルミネーション 光の折り鶴",
    title: "イノルミネーション 光の折り鶴",
    subTitle: "175羽の光る巨大折り鶴が園内を鮮やかに彩る",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/event/68/l/331968_2.jpg",
    link: "https://www.walkerplus.com/event/ar1040e331968/",
    contents:
      "今年のイルミネーションは「祈り」がテーマ。明るい未来に向けての「祈り」で、来場者の心をひとつに繋げる願いを込め、光る巨大折り鶴175羽を設置し、きらびやかに園内を彩る。",
    period: "開催中\n    \n    \n    2020年11月7日(土)～2021年4月6日(火)",
    genre: "イルミネーション",
    genre2: "子供と",
    streetAddress: "33.669239, 130.433830",
  },
  {
    id: "リアル脱出ゲーム×進撃の巨人The Final Season 5つの巨人からの脱出(福岡)",
    title:
      "リアル脱出ゲーム×進撃の巨人The Final Season 5つの巨人からの脱出(福岡)",
    subTitle: "「進撃の巨人」とのコラボ作品第5弾を開催",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/event/18/l/398918.jpg",
    link: "https://www.walkerplus.com/event/ar1040e398918/",
    contents:
      "リアル脱出ゲームと進撃の巨人のコラボレーションイベント第5弾を開催。参加者は本編に登場する「調査兵団」の一員になりきり、リヴァイやミカサと協力しながら5つの巨人に立ち向かう。アイテムを使い、戦いの舞台となるマーレの街を再現したジオラマ地図を実際に組み立て、その地図を駆使して状況を打開するための作戦を立案することが、脱出の成否を分ける重要なカギ。また、イベント限定の描き下ろしイラストを使用したオリジナルグッズも発売予定。会場だけでなく家でも進撃の巨人の世界観が楽しめる。",
    period: "2021年4月29日(木)～5月5日(水)",
    genre: "体験イベント・アクティビティ",
    genre2: "アニメ・ゲーム",
    streetAddress: "33.589983, 130.398998",
  },
];
