export const eventDB = [
  {
    title: "海の中道フラワーピクニック2021",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/04/l/301804_2.jpg",
    link: "https://www.walkerplus.com/event/ar1040e301804/",
    tagList: [
      "花・自然",
      "イベントその他",
      "子供と",
      "恋人と・夫婦で",
      "友達と",
    ],
    contents:
      "ネモフィラ120万本の広大な青の花畑や、カラフルなチューリップ8万本など、見どころ満載の福岡に春を告げるイベント「海の中道フラワーピクニック」。特に、4月上旬のサクラのピンクとネモフィラの青のコラボレーションは、うみなかならではの景色。期間中には、週末を中心に、動物ふれあいイベントやクラフト体験などのイベントも開催される。「電動キックボード体験」や「バラのポプリ作り」、福岡のお茶とお菓子を楽しめる「お花見お茶会」など、初開催のイベントも盛りだくさん。",
    period: "2021年3月20日(土・祝)～5月23日(日)",
    streetAddress: "福岡県福岡市東区大字西戸崎18-25",
  },
  {
    title: "アウトドアデイジャパン福岡2021",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/21/l/403021.jpg",
    link: "https://www.walkerplus.com/event/ar1040e403021/",
    tagList: [
      "入場無料",
      "体験イベント・アクティビティ",
      "見本市・展示会",
      "恋人と・夫婦で",
      "友達と",
      "子供と",
    ],
    contents:
      "東京でスタートした日本最大級のアウトドアイベントが、今年も福岡に上陸。日本を代表するアウトドアブランドが、テントやバーナーなどの最新のキャンプギアを揃えて大集合するほか、人気アウトドアアパレル、国内外の自動車メーカー、キャンプ場なども出店。アウトドアの魅力を見て・触れて、その魅力存分に体感できる内容になっている。",
    period: "2021年4月17日(土)・18日(日)雨天決行10:00〜17:00",
    streetAddress: "福岡県福岡市中央区城内1",
  },
  {
    title:
      "リアル脱出ゲーム×進撃の巨人The Final Season 5つの巨人からの脱出(福岡)",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/18/l/398918.jpg",
    link: "https://www.walkerplus.com/event/ar1040e398918/",
    tagList: [
      "体験イベント・アクティビティ",
      "アニメ・ゲーム",
      "恋人と・夫婦で",
      "友達と",
      "子供と",
    ],
    contents:
      "リアル脱出ゲームと進撃の巨人のコラボレーションイベント第5弾を開催。参加者は本編に登場する「調査兵団」の一員になりきり、リヴァイやミカサと協力しながら5つの巨人に立ち向かう。アイテムを使い、戦いの舞台となるマーレの街を再現したジオラマ地図を実際に組み立て、その地図を駆使して状況を打開するための作戦を立案することが、脱出の成否を分ける重要なカギ。また、イベント限定の描き下ろしイラストを使用したオリジナルグッズも発売予定。会場だけでなく家でも進撃の巨人の世界観が楽しめる。",
    period: "2021年4月29日(木)～5月5日(水)",
    streetAddress: "福岡県福岡市中央区天神2-11-3",
  },
  {
    title: "花立山ファーム いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/260343.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328855/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "温度と二酸化炭素をコンピューター管理する「ICT管理」で育ったあまおう、紅ほっぺ、恋みのり、かおりのの食べ比べができる。ハウス内の通路幅が80センチメートルあるのでベビーカーや車イスでも利用可能で、低い位置でいちごが摘めるなど、子供からお年寄りまで安心して楽しめるバリアフリー設備を完備している。",
    period: "2021年1月4日(月)～5月中旬※不定休",
    streetAddress: "福岡県朝倉郡筑前町大久保1795-3",
  },
  {
    title: "あかしゃのいちご畑 いちご狩り",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/94/l/338194.jpg",
    link: "https://www.walkerplus.com/event/ar1040e338194/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "福岡市西区今津にあるいちご園で、自社開発のいちごが堪能できる。こだわりを持った独自の制法で育まれたいちごは、高濃度で高品質、そして大粒だと好評。糖度の高いいちごが堪能できるので、本来の甘さを味わってもらうため、園内では練乳の提供は行っておらず、持ち込みも不可となっている。",
    period: "2021年2月上旬～5月上旬土・日曜開園 ※祝日はいちごの状況により開園",
    streetAddress: "福岡市西区今津810",
  },
  {
    title: "デビュー50周年記念 諸星大二郎展 異界への扉",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/40/l/402140.jpg",
    link: "https://www.walkerplus.com/event/ar1040e402140/",
    tagList: ["見本市・展示会", "恋人と・夫婦で", "友達と"],
    contents:
      "日本中に多数の熱狂的なファンをもち、クリエイターから異分野の研究者まで、あらゆる方面から絶大な支持を誇る漫画家・諸星大二郎。圧倒的な想像力と構築力によって唯一無二の世界観を確立している彼のデビュー50周年を記念した展覧会が開催される。『西遊妖猿伝』『妖怪ハンター』などの代表作の原画約350点を中心に、作品世界に関わりの深い美術作品や歴史・民俗資料などもあわせて展示。読む者を「異界」へと導く魅力の原点へと迫る内容となっている。",
    period:
      "2021年3月20日(土)～5月23日(日)※休館日：毎週火曜日(3月30日、4月6日、5月4日を除く)",
    streetAddress: "福岡県北九州市小倉北区浅野2-14-5 あるあるCity5・6F",
  },
  {
    title: "TENJIN MATSURI 梅佳代「天神さま」 川島小鳥「ピンクの光線」",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/90/l/401490.jpg",
    link: "https://www.walkerplus.com/event/ar1040e401490/",
    tagList: ["美術展・博物展"],
    contents:
      "8月31日に閉館を迎えるイムズと三菱地所アルティアムの、最後の創業記念日(4月12日)を飾る特別な展覧会。再開発の渦中である福岡・天神で、2人の人気写真家、梅佳代と川島小鳥が、街とその街にかかわる人々を撮影。これまで梅と川島の写真集や展覧会を手がけてきた祖父江慎が、アートディレクター として2人の作品を魅力的に展開する。",
    period: "2021年3月20日(土・祝)～5月16日(日)※休館日：4月20日(火)",
    streetAddress: "福岡県福岡市中央区天神1-7-11 イムズ 8F",
  },
  {
    title: "筑紫野いちご農園 ストロベリーフィールズ いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/55623.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328724/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "かおりのや、さがほのかなど、定番から珍しい品種まで6種類のいちごを栽培。時期によって様々ないちごが味わえる。高さの違う高設栽培で、子供から大人まで、車椅子やベビーカーでも安心して利用できる。また、園内ではジャム作り体験も実施。さらに、農園のいちごを使ったケーキやお菓子などを提供するスイーツショップ「Sucre fraise」が農園横にある。いちごの美味しさが引き立つ様々なスイーツが味わえる。",
    period: "2020年12月5日(土)～2021年5月31日(月)※月曜(祝日の場合は翌日)休み",
    streetAddress: "福岡県筑紫野市大字筑紫1278",
  },
  {
    title: "ミイラ 「永遠の命」を求めて",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/28/l/403928.jpg",
    link: "https://www.walkerplus.com/event/ar1040e403928/",
    tagList: ["美術展・博物展", "友達と", "子供と", "恋人と・夫婦で"],
    contents:
      "自然にミイラとなったものから人工的につくられたミイラまで、エジプトをはじめ、南米、ヨーロッパ、オセアニア、日本と世界各地から総数42体が一堂に会する今までにない展覧会。誰が、なぜ、どのような過程を経てミイラとなったのか、長らく単に好奇の対象だったミイラを学術的に分析。最新科学によって明らかになったミイラの実像、学術的な価値、そして人類がもつ多様な死生観や文化の違いを紹介しながら、ミイラの謎に迫る。",
    period:
      "2021年4月10日(土)～6月27日(日)※休館日：月曜日、ただし、5月3日(月・祝)は開館、5月6日(木)は休館",
    streetAddress: "福岡県福岡市早良区百道浜3-1-1",
  },
  {
    title: "秋山園芸 いちご狩り",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/00/l/328900.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328900/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "広々とした敷地であまおうが60分食べ放題。ハウス内の通路は広く無理な姿勢にならずに摘み取れる高設栽培なので、小さな子供を連れたファミリーにも人気だ。",
    period: "2020年12月中旬～2021年5月上旬",
    streetAddress: "福岡県古賀市久保260",
  },
  {
    title: "石田スイ展 ［東京喰種 ・JACKJEANNE］",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/89/l/403989.jpg",
    link: "https://www.walkerplus.com/event/ar1040e403989/",
    tagList: ["美術展・博物展", "子供と", "友達と"],
    contents:
      "全世界累計発行部数4700万部を超える人気コミック「東京喰種トーキョーグール」シリーズで知られる漫画家・石田スイの、初の大規模展覧会。テーマは、“石田スイの世界を追体験、～ゼロから作品が生まれるまで～”。漫画「東京喰種トーキョーグール」とNintendo Switch用ゲーム「ジャックジャンヌ」の2作品を中心に、それぞれの作品が出来上がるまでの制作過程を、多数のイラストや資料から明らかにする。※Nintendo Switchは任天堂の商標です。",
    period:
      "2021年4月10日(土)～5月16日(日)※休館日：毎週水曜日(水曜が祝日の場合はその翌平日)",
    streetAddress: "福岡県福岡市博多区下川端町3-1 リバレインセンタービル7･8F",
  },
  {
    title: "ぶぜんフルーツランド いちご狩り",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/31/l/337631.jpg",
    link: "https://www.walkerplus.com/event/ar1040e337631/",
    tagList: ["味覚狩り", "子供と", "恋人と・夫婦で", "いちご狩り"],
    contents:
      "広大な敷地内で季節ごとにさまざまなフルーツ狩りが楽しめる観光農場。1月から4月は、高設栽培と土耕栽培の2タイプのハウスで有機肥料で育てたあまおうが味わえる他、施設内では焼肉(要予約)も楽しめる。",
    period: "2021年1月23日(土)～4月下旬不定休",
    streetAddress: "福岡県豊前市四郎丸2024-31",
  },
  {
    title: "プーさんのいちご園 いちご狩り",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/72/l/328772.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328772/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "2019年に増設したいちご園は、九州最大級規模の約1万平方メートル。栽培している品種はあまおう、紅ほっぺ、さちのか、さがほのか、かおりの、もういっこ、やよいひめ、恋みのり、いちごみらい、あきひめ、女峰、おいCベリー、あまえくぼ、あずさ苺の14種類で、味の違いを比べたいならうってつけだ。団体以外は予約なしでも受け付けている。",
    period:
      "2021年1月3日(日)～5月16日(日)※月曜(祝日を除く)休み、果実のなり具合で休園の場合あり",
    streetAddress: "福岡県八女市馬場600-3",
  },
  {
    title: "池いちご園 いちご狩り",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/08/l/328908_1.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328908/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "香りがいい品種かおりのを通常の糖度よりも高い、16度から19度で味わえるよう栽培。全施設高設栽培で、足元も土ではないので子供連れやハイヒールでも、汚れを気にせず楽にいちご狩りが楽しめるいちご園。来園は予約不要、先着順となっている。持ち帰り用のパックやいちごジャムの販売も行っている。",
    period: "2020年12月12日(土)～2021年6月下旬※土日のみ開催",
    streetAddress: "福岡県福岡市西区今津2032",
  },
  {
    title: "津留邦政いちご園 いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/262192.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328874/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "有機質の栄養をたっぷり含んだ土の力でいちごを健康的に育てるために、土耕栽培にこだわる。上品な香りとあっさりとした甘さが人気のかおりのを味わってもらうため、あえて練乳や砂糖は用意していない。いちご本来のみずみずしさを楽しめる。",
    period: "2021年3月上旬～5月下旬",
    streetAddress: "福岡県筑後市西牟田2821-2",
  },
  {
    title: "「愛の不時着」展 福岡会場",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/49/l/403149.jpg",
    link: "https://www.walkerplus.com/event/ar1040e403149/",
    tagList: ["見本市・展示会", "恋人と・夫婦で", "友達と"],
    contents:
      "動画配信サービス「Netflix」で2020年2月から配信をスタートし、韓国のみならず、日本でも“愛の不時着ロス”が起こるほど話題の作品となった「愛の不時着」に再会できる展示会。2人の出会いでもある、木に絡まったパラグライダーや未公開カット約250点を含む450点超えの写真や映像、実際に使われた衣装や小道具などを展示するほか、リ・ジョンヒョクの家のリビングや国境など「愛の不時着」の世界を楽しめるセットやフォトスポットを展開する。",
    period: "2021年4月21日(水)～5月4日(火・祝)",
    streetAddress: "福岡県福岡市中央区天神1-4-1",
  },
  {
    title: "うるう農園 いちご狩り",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/63/l/400263.jpg",
    link: "https://www.walkerplus.com/event/ar1040e400263/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "強い甘みとほどよい酸味のバランスが絶妙なあまおうを中心に、酸味が少なく爽やかな甘さのかおりの、ほっぺが落ちるくらい美味しいことから名付けられた紅ほっぺが栽培されている。有機肥料を使用しているため安心安全ないちごは贈答用としても喜ばれる。あまおうをふんだんに使ったいちごアイスも人気。",
    period: "2021年1月下旬～5月上旬不定休。5月は生育状況によって開園",
    streetAddress: "福岡県久留米市大善寺町夜明2072",
  },
  {
    title: "福岡市油山市民の森の桜",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/102769.jpg",
    link: "https://www.walkerplus.com/event/ar1040e60306/",
    tagList: ["入場無料", "花見", "子供と", "恋人と・夫婦で", "友達と"],
    contents:
      "標高597mの油山の東側中腹にある市民の森。敷地内には、自然を観察している自然観察センターや福岡市内を一望できる2つの展望台、もみじ谷を望むつり橋、花木園、フィールドアスレチックなどの他、キャンプ場などの施設が充実している。春には花木園を中心に、約2000本のソメイヨシノや八重桜が咲き乱れる。",
    period: "3月下旬～4月中旬",
    streetAddress: "福岡県福岡市南区大字桧原855-4",
  },
  {
    title: "山下農園 ムノーディ いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/218022.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328581/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "あまおう専門のいちご狩りを行う、山下農園ムノーディ。鉄骨ハウス内は床がコンクリートで、高設栽培のためいちごがつみやすく、車椅子やベビーカーでもそのままいちご狩りが楽しめる。すぐ隣にはバイキングレストラン「ラピュタファーム」があり、ランチバイキングも堪能できる。",
    period: "2021年1月上旬～4月下旬※月曜(祝日の場合は翌日)休み",
    streetAddress: "福岡県田川郡川崎町大字安眞木4410-2",
  },
  {
    title: "玄海いちご狩り農園 いちご狩り",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/23/l/328723.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328723/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "安全な栽培方法で育てられたミネラルたっぷりのいちごが味わえる農園。30分食べ放題のいちご狩りでは、香り豊かで果肉がしっかりつまったさちのかの摘みとりが楽しめる。ハウスでは、土耕栽培の他、2段式の高設栽培も行っている。",
    period:
      "2021年1月上旬～5月中旬※金曜(祝日を除く)休み。生育状況により期間変更あり",
    streetAddress: "福岡県宗像市田野54-1",
  },
  {
    title: "うきは果樹の村 やまんどん いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/55649.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328771/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "地元の水汲み客も多い、人気の湧水処を備えた観光果樹園。浮羽の自然に磨かれた名水で育ついちごは果肉の甘さと弾力が引き立つ。高設栽培で子供でも摘み取りやすく、通路が広いので車椅子でも楽しめる。併設のカフェ、夢語奇家(むごよか)ではタルトやムースなど自家製いちごスイーツが約20種類以上並ぶ。",
    period: "2021年1月中旬～5月中旬※月・水・金曜休み。カフェは水曜のみ休み",
    streetAddress: "福岡県うきは市浮羽町山北2212-7",
  },
  {
    title: "らいおん果実園 いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/55651.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328721/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "いちごの品質、栽培方法へのこだわりはもちろん、いちご狩り専門店ならではの品種の多さも人気。駐車場、トイレ、休憩所などの設備が整っており、県内外からファンが訪れる。ジャム作り体験や、フレッシュいちごをたっぷり使ったクレープも販売している。",
    period: "2020年12月12日(土)～2021年5月中旬※不定休",
    streetAddress: "福岡県朝倉郡筑前町吹田1478-1",
  },
  {
    title: "白木のいちご しあわせもん いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/218589.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328842/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "直売で人気の農園で、50分食べ放題のいちご狩りができる。品種は、香りが豊かで甘みと酸味のバランスが良い「とよのか」と、大粒で濃い甘さが特徴の「あまおう」という福岡生まれの2つに、ビタミンCたっぷりの「おいCベリー」。いちご狩りをするには、来園前に電話などでの予約が必要となる。",
    period:
      "2021年1月3日(日)～5月下旬いちごの生育具合で休園の場合があるため、事前の問合せ要。来園の2週間前から受付開始",
    streetAddress: "福岡県小郡市横隈1706-1",
  },
  {
    title: "ホワイトベリー いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/137033.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328770/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "福岡県特産のあまおうを栽培。肥沃な土地と豊富な水を最大限に利用するために土耕栽培を採用しており、本物のあまおうの味が楽しめる。また基本料金にプラス100円で、近くの温泉施設「天然温泉・大木の湯 アクアス」の温水とプールも利用できる。",
    period: "2021年1月中旬～5月上旬※月曜(祝日の場合翌日)休み",
    streetAddress: "福岡県三潴郡大木町高橋425",
  },
  {
    title: "中野果実園 いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/178121.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328722/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "化学肥料を一切使わない有機土壌でこだわりの中設栽培を行っており、甘味を増したいちごは絶品だ。あまおう、紅ほっぺ、とよのかの3種類のいちごが30分間食べ放題でいちご狩りが楽しめる。",
    period: "2021年1月上旬～5月上旬※いちごがなくなり次第終了",
    streetAddress: "福岡県久留米市田主丸町石垣339-1",
  },
  {
    title: "里の駅 広川くだもの村 いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/55622.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328735/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "農産物直売所、里の駅広川くだもの村に隣接したいちご農園。人気のあまおうをはじめ5種類のいちごが食べ放題。持ち帰りのみでの苺摘み取り（量り売り）も可能だ。直売所にて惣菜やパン、スイーツの販売も行っているのでゆっくりと過ごす事ができる。",
    period: "2021年1月3日(日)～5月下旬※火曜休み",
    streetAddress: "福岡県八女郡広川町大字吉常268",
  },
  {
    title: "広川いちご園 いちご狩り",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/03/l/328803.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328803/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "九州自動車道広川インターより車で約5分の場所にあり、アクセス至便な農園。堆肥や米ぬかなどの有機肥料で土づくりにもこだわっており、福岡県の認証を受けて特別栽培された、安全安心ないちごが味わえる。品種は、甘味と酸味のバランスがよく香り豊かなさがほのかや、あまおう、さちのか、かおりの、あまえくぼの5品種。60分とゆったり食べ放題が楽しめる。",
    period: "2020年12月5日(月)～2021年5月上旬※不定休",
    streetAddress: "福岡県八女郡広川町藤田574-1",
  },
  {
    title: "いちご観光農園 ラ・フレーズ いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/218576.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328547/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "園内では、いちごの香りが際立つかおりのをはじめ、あきひめ、あまおう、さがほのか、紅ほっぺの5品種を栽培していて、土耕栽培のいちご狩りが60分食べ放題で楽しめる。また、隣接する道の駅おおき内のビュッフェレストランでは農園のいちごで作られたスイーツも販売している。",
    period: "2020年12月26日(土)～2021年5月5日(水)※月曜(祝日の場合は翌日)休み",
    streetAddress: "福岡県三潴郡大木町横溝1331-1",
  },
  {
    title: "平井観光農園 いちご狩り",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/73/l/328573_1.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328573/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "あまおう、紅ほっぺ、かおりの、さがほのか、おいCベリー、おおきみ、よつぼしなど、12種類のいちごを栽培している観光農園。日替わりで3～4種類のいちご狩りが楽しめる。いちご畑は有機肥料を使用した土耕栽培のほか、高設ベンチ出の栽培も導入。ゆったりとくつろげる休憩スペースもあり、子供にも優しい施設となっている。園内にはいちごのほかにもフルーツトマトとミニトマトのハウスがあり、どちらも食べ放題の贅沢なミックス狩りも人気だ。",
    period:
      "2020年12月上旬～2021年5月中旬雨天時決行。荒天時は個別に対応。※不定休",
    streetAddress: "福岡県八女市吉田向井手54",
  },
  {
    title: "梶原フルーツ いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/136211.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328720/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "筑後川沿いにあるいちご園。地下150メートルからくみ上げた美味しい地下水で育てたいちごは、紅ほっぺをはじめとした7品種。40分間の食べ放題コースを用意している。摘みやすい高設栽培のハウス内は、まるでいちごの見本市のようだ。",
    period: "2020年12月中旬～2021年5月中旬※月、金曜休み",
    streetAddress: "福岡県うきは市浮羽町三春270-3",
  },
];

export const eventDB1 = [
  {
    id: "ミモザ・サクラフェア",
    title: "ミモザ・サクラフェア",
    subTitle: "ミモザの鮮やかな黄色が園内を鮮やかに彩る",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/event/67/l/340467_2.jpg",
    link: "https://www.walkerplus.com/event/ar1040e340467/",
    contents:
      "到津の森公園の九州最大級規模のミモザ、数百本のサクラが花をつけ、園内が春色に染まる「ミモザ・サクラフェア」。青い空に映える、黄色のミモザとピンクのサクラは実に鮮やか。期間中には、花を食べる動物にミモザやサクラの花をプレゼントする「どうぶつにお花のプレゼント」などのイベントも開催される。",
    period: "開催中\n    \n    \n    2021年2月20日(土)～3月31日(水)",
    genre: "花・自然",
    genre2: "子供と",
    streetAddress: "33.873199, 130.847293",
  },
  {
    id: "かき小屋 in ベイサイド",
    title: "かき小屋 in ベイサイド",
    subTitle: "新鮮でおいしいカキを堪能",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/event/86/l/126086_1.jpg",
    link: "https://www.walkerplus.com/event/ar1040e126086/",
    contents:
      "福岡市内のカキ小屋ブームの火付け役「かき小屋 in ベイサイド」が今年も開催。カキやサザエなどを自分で炭火で焼く楽しみと、高いサービスも受けられるとしてリピーターも多い。目玉はリーズナブルながら新鮮でプリプリとした食感のカキ。今年は半斗缶にカキを入れ、缶のまま直火にかけて蒸し焼きにする豪快な浜料理「ガンガン焼き」が登場し、焼きガキだけでなく旨味が凝縮した蒸しガキも食べられる。そのほか2時間飲み放題付の宴会コース(4500円)やセットメニューも充実しており、海沿いの開放的な屋外スペースで少人数から忘新年会まで幅広いスタイルでカキ料理を楽しむことができる。",
    period: "開催中\n    \n    \n    2020年12月1日(火)～2021年3月28日(日)",
    genre: "グルメ・フードフェス",
    genre2: "子供と",
    streetAddress: "33.603859, 130.398799",
  },
  {
    id: "海の中道フラワーピクニック2021",
    title: "海の中道フラワーピクニック2021",
    subTitle: "福岡に春を告げるイベント",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/event/04/l/301804_2.jpg",
    link: "https://www.walkerplus.com/event/ar1040e301804/",
    contents:
      "ネモフィラ120万本の広大な青の花畑や、カラフルなチューリップ8万本など、見どころ満載の福岡に春を告げるイベント「海の中道フラワーピクニック」。特に、4月上旬のサクラのピンクとネモフィラの青のコラボレーションは、うみなかならではの景色。期間中には、週末を中心に、動物ふれあいイベントやクラフト体験などのイベントも開催される。「電動キックボード体験」や「バラのポプリ作り」、福岡のお茶とお菓子を楽しめる「お花見お茶会」など、初開催のイベントも盛りだくさん。",
    period: "開催中\n    \n    \n    2021年3月20日(土・祝)～5月23日(日)",
    genre: "花・自然",
    genre2: "イベントその他",
    streetAddress: "33.657301, 130.352703",
  },
  {
    id: "花立山ファーム いちご狩り",
    title: "花立山ファーム いちご狩り",
    subTitle: "コンピューターで管理された高品質ないちごを食べ比べ",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/images/l/260343.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328855/",
    contents:
      "温度と二酸化炭素をコンピューター管理する「ICT管理」で育ったあまおう、紅ほっぺ、恋みのり、かおりのの食べ比べができる。ハウス内の通路幅が80センチメートルあるのでベビーカーや車イスでも利用可能で、低い位置でいちごが摘めるなど、子供からお年寄りまで安心して楽しめるバリアフリー設備を完備している。",
    period: "開催中\n    \n    \n    2021年1月4日(月)～5月中旬",
    genre: "味覚狩り",
    genre2: "子供と",
    streetAddress: "33.434266, 130.614604",
  },
  {
    id: "イノルミネーション 光の折り鶴",
    title: "イノルミネーション 光の折り鶴",
    subTitle: "175羽の光る巨大折り鶴が園内を鮮やかに彩る",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/event/68/l/331968_2.jpg",
    link: "https://www.walkerplus.com/event/ar1040e331968/",
    contents:
      "今年のイルミネーションは「祈り」がテーマ。明るい未来に向けての「祈り」で、来場者の心をひとつに繋げる願いを込め、光る巨大折り鶴175羽を設置し、きらびやかに園内を彩る。",
    period: "開催中\n    \n    \n    2020年11月7日(土)～2021年4月6日(火)",
    genre: "イルミネーション",
    genre2: "子供と",
    streetAddress: "33.669239, 130.433830",
  },
  {
    id: "リアル脱出ゲーム×進撃の巨人The Final Season 5つの巨人からの脱出(福岡)",
    title:
      "リアル脱出ゲーム×進撃の巨人The Final Season 5つの巨人からの脱出(福岡)",
    subTitle: "「進撃の巨人」とのコラボ作品第5弾を開催",
    thumbnail:
      "https://ms-cache.walkerplus.com/walkertouch/wtd/event/18/l/398918.jpg",
    link: "https://www.walkerplus.com/event/ar1040e398918/",
    contents:
      "リアル脱出ゲームと進撃の巨人のコラボレーションイベント第5弾を開催。参加者は本編に登場する「調査兵団」の一員になりきり、リヴァイやミカサと協力しながら5つの巨人に立ち向かう。アイテムを使い、戦いの舞台となるマーレの街を再現したジオラマ地図を実際に組み立て、その地図を駆使して状況を打開するための作戦を立案することが、脱出の成否を分ける重要なカギ。また、イベント限定の描き下ろしイラストを使用したオリジナルグッズも発売予定。会場だけでなく家でも進撃の巨人の世界観が楽しめる。",
    period: "2021年4月29日(木)～5月5日(水)",
    genre: "体験イベント・アクティビティ",
    genre2: "アニメ・ゲーム",
    streetAddress: "33.589983, 130.398998",
  },
];
