export const db = [
  {
    title: "海の中道フラワーピクニック2021",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/04/l/301804_2.jpg",
    link: "https://www.walkerplus.com/event/ar1040e301804/",
    tagList: [
      "花・自然",
      "イベントその他",
      "子供と",
      "恋人と・夫婦で",
      "友達と",
    ],
    contents:
      "ネモフィラ120万本の広大な青の花畑や、カラフルなチューリップ8万本など、見どころ満載の福岡に春を告げるイベント「海の中道フラワーピクニック」。特に、4月上旬のサクラのピンクとネモフィラの青のコラボレーションは、うみなかならではの景色。期間中には、週末を中心に、動物ふれあいイベントやクラフト体験などのイベントも開催される。「電動キックボード体験」や「バラのポプリ作り」、福岡のお茶とお菓子を楽しめる「お花見お茶会」など、初開催のイベントも盛りだくさん。",
    period: "2021年3月20日(土・祝)～5月23日(日)",
    startDate: "2021-03-20",
    endDate: "2021-05-23",
    streetAddress: "福岡県福岡市東区大字西戸崎18-25",
    longitudeLatitude: ["33.661195", "130.354066"],
    like: [],
  },
  {
    title:
      "リアル脱出ゲーム×進撃の巨人The Final Season 5つの巨人からの脱出(福岡)",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/18/l/398918.jpg",
    link: "https://www.walkerplus.com/event/ar1040e398918/",
    tagList: [
      "体験イベント・アクティビティ",
      "アニメ・ゲーム",
      "恋人と・夫婦で",
      "友達と",
      "子供と",
    ],
    contents:
      "リアル脱出ゲームと進撃の巨人のコラボレーションイベント第5弾を開催。参加者は本編に登場する「調査兵団」の一員になりきり、リヴァイやミカサと協力しながら5つの巨人に立ち向かう。アイテムを使い、戦いの舞台となるマーレの街を再現したジオラマ地図を実際に組み立て、その地図を駆使して状況を打開するための作戦を立案することが、脱出の成否を分ける重要なカギ。また、イベント限定の描き下ろしイラストを使用したオリジナルグッズも発売予定。会場だけでなく家でも進撃の巨人の世界観が楽しめる。",
    period: "2021年4月29日(木)～5月5日(水)",
    startDate: "2021-04-29",
    endDate: "2021-05-05",
    streetAddress: "福岡県福岡市中央区天神2-11-3",
    longitudeLatitude: ["33.589917", "130.398976"],
    like: [],
  },
  {
    title: "ミイラ 「永遠の命」を求めて",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/28/l/403928.jpg",
    link: "https://www.walkerplus.com/event/ar1040e403928/",
    tagList: ["美術展・博物展", "友達と", "子供と", "恋人と・夫婦で"],
    contents:
      "自然にミイラとなったものから人工的につくられたミイラまで、エジプトをはじめ、南米、ヨーロッパ、オセアニア、日本と世界各地から総数42体が一堂に会する今までにない展覧会。誰が、なぜ、どのような過程を経てミイラとなったのか、長らく単に好奇の対象だったミイラを学術的に分析。最新科学によって明らかになったミイラの実像、学術的な価値、そして人類がもつ多様な死生観や文化の違いを紹介しながら、ミイラの謎に迫る。",
    period:
      "2021年4月10日(土)～6月27日(日)※休館日：月曜日、ただし、5月3日(月・祝)は開館、5月6日(木)は休館",
    startDate: "2021-04-10",
    endDate: "2021-06-27",
    streetAddress: "福岡県福岡市早良区百道浜3-1-1",
    longitudeLatitude: ["33.589724", "130.353037"],
    like: [],
  },
  {
    title: "花まつり - つつじ、大藤、春もみじ",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/05/l/341005_1.jpg",
    link: "https://www.walkerplus.com/event/ar1041e341005/",
    tagList: ["花・自然", "子供と", "恋人と・夫婦で", "友達と"],
    contents:
      "御船山楽園の約15万坪につつじや大藤が咲き誇る。すり鉢状のつつじ谷には、約20万本もの久留米つつじや平戸つつじなど色鮮やかな景色が広がる。また、萩野尾御茶屋脇の推定樹齢170年の大藤も見ごろを迎え、花々のリレーが繰り広げられる。",
    period: "2021年4月5日(月)～5月5日(祝)",
    startDate: "2021-04-05",
    endDate: "2021-05-5(",
    streetAddress: "佐賀県武雄市武雄町大字武雄4100",
    longitudeLatitude: ["33.182729", "130.016197"],
    like: [],
  },
  {
    title: "あかしゃのいちご畑 いちご狩り",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/94/l/338194.jpg",
    link: "https://www.walkerplus.com/event/ar1040e338194/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "福岡市西区今津にあるいちご園で、自社開発のいちごが堪能できる。こだわりを持った独自の制法で育まれたいちごは、高濃度で高品質、そして大粒だと好評。糖度の高いいちごが堪能できるので、本来の甘さを味わってもらうため、園内では練乳の提供は行っておらず、持ち込みも不可となっている。",
    period: "2021年2月上旬～5月上旬土・日曜開園 ※祝日はいちごの状況により開園",
    startDate: "2021-02-01",
    endDate: "2021-05-01",
    streetAddress: "福岡市西区今津810",
    longitudeLatitude: ["33.604669", "130.263797"],
    like: [],
  },
  {
    title: "石田スイ展 ［東京喰種 ・JACKJEANNE］",
    thumbnail:
      "//ms-cache.walkerplus.com/walkertouch/wtd/event/89/l/403989.jpg",
    link: "https://www.walkerplus.com/event/ar1040e403989/",
    tagList: ["美術展・博物展", "子供と", "友達と"],
    contents:
      "全世界累計発行部数4700万部を超える人気コミック「東京喰種トーキョーグール」シリーズで知られる漫画家・石田スイの、初の大規模展覧会。テーマは、“石田スイの世界を追体験、～ゼロから作品が生まれるまで～”。漫画「東京喰種トーキョーグール」とNintendo Switch用ゲーム「ジャックジャンヌ」の2作品を中心に、それぞれの作品が出来上がるまでの制作過程を、多数のイラストや資料から明らかにする。※Nintendo Switchは任天堂の商標です。",
    period:
      "2021年4月10日(土)～5月16日(日)※休館日：毎週水曜日(水曜が祝日の場合はその翌平日)",
    startDate: "2021-04-10",
    endDate: "2021-05-16",
    streetAddress: "福岡県福岡市博多区下川端町3-1 リバレインセンタービル7･8F",
    longitudeLatitude: ["33.594903", "130.406185"],
    like: [],
  },
  {
    title: "花立山ファーム いちご狩り",
    thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/260343.jpg",
    link: "https://www.walkerplus.com/event/ar1040e328855/",
    tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
    contents:
      "温度と二酸化炭素をコンピューター管理する「ICT管理」で育ったあまおう、紅ほっぺ、恋みのり、かおりのの食べ比べができる。ハウス内の通路幅が80センチメートルあるのでベビーカーや車イスでも利用可能で、低い位置でいちごが摘めるなど、子供からお年寄りまで安心して楽しめるバリアフリー設備を完備している。",
    period: "2021年1月4日(月)～5月中旬※不定休",
    startDate: "2021-01-04",
    endDate: "2021-05-15",
    streetAddress: "福岡県朝倉郡筑前町大久保1795-3",
    longitudeLatitude: ["33.430802", "130.614058"],
    like: [],
  },
  // {
  //   title: "デビュー50周年記念 諸星大二郎展 異界への扉",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/40/l/402140.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e402140/",
  //   tagList: ["見本市・展示会", "恋人と・夫婦で", "友達と"],
  //   contents:
  //     "日本中に多数の熱狂的なファンをもち、クリエイターから異分野の研究者まで、あらゆる方面から絶大な支持を誇る漫画家・諸星大二郎。圧倒的な想像力と構築力によって唯一無二の世界観を確立している彼のデビュー50周年を記念した展覧会が開催される。『西遊妖猿伝』『妖怪ハンター』などの代表作の原画約350点を中心に、作品世界に関わりの深い美術作品や歴史・民俗資料などもあわせて展示。読む者を「異界」へと導く魅力の原点へと迫る内容となっている。",
  //   period:
  //     "2021年3月20日(土)～5月23日(日)※休館日：毎週火曜日(3月30日、4月6日、5月4日を除く)",
  //   startDate: "2021-03-20",
  //   endDate: "2021-05-23",
  //   streetAddress: "福岡県北九州市小倉北区浅野2-14-5 あるあるCity5・6F",
  //   longitudeLatitude: ["33.887551", "130.884677"],
  //   like: [],
  // },
  // {
  //   title: "ネモフィラ Season3！",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/20/l/405420.jpg",
  //   link: "https://www.walkerplus.com/event/ar1044e405420/",
  //   tagList: ["入場無料", "花・自然", "子供と", "恋人と・夫婦で", "友達と"],
  //   contents:
  //     "大分農業文化公園では、約5,000平方メートルのフラワーガーデンで70万本のネモフィラが開花。空のブルー、ダム湖のブルー、ネモフィラのブルー、3つのブルーが溶けあうパノラマで癒しのひとときを過ごすことができる。",
  //   period: "2021年3月下旬～5月上旬※休園日：火曜日(3月27日～5月5日は毎日開園)",
  //   startDate: "2021-03-27",
  //   endDate: "2021-05-01",
  //   streetAddress: "大分県杵築市山香町大字日指1-1",
  //   longitudeLatitude: ["33.433003", "131.430662"],
  //   like: [],
  // },
  // {
  //   title: "春の企画展「ビーコロ2021」",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/51/l/214351_2.jpg",
  //   link: "https://www.walkerplus.com/event/ar1041e214351/",
  //   tagList: ["体験イベント・アクティビティ", "子供と"],
  //   contents:
  //     "昨年は自粛要請で実施できなかった人気のビー玉イベント「ビーコロ」が今年は開催に。思いがけない動きでワクワクが止まらないビー玉の動きには、様々な物理の法則が隠されている。スタッフが手作りしているビー玉コロコロ装置は約20台で、すべて新作。「TAKEO2021 コロリンピック」をテーマに作られた、全長約20mの大型コロコロ装置には、あっと驚くクライマックスが。",
  //   period: "2021年3月25日(木)～5月9日(日)※休館日：月曜日",
  //   startDate: "2021-03-25",
  //   endDate: "2021-05-09",
  //   streetAddress: "佐賀県武雄市武雄町永島16351 武雄温泉保養村内",
  //   longitudeLatitude: ["33.179142", "130.035404"],
  //   like: [],
  // },
  // {
  //   title: "TENJIN MATSURI 梅佳代「天神さま」 川島小鳥「ピンクの光線」",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/90/l/401490.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e401490/",
  //   tagList: ["美術展・博物展"],
  //   contents:
  //     "8月31日に閉館を迎えるイムズと三菱地所アルティアムの、最後の創業記念日(4月12日)を飾る特別な展覧会。再開発の渦中である福岡・天神で、2人の人気写真家、梅佳代と川島小鳥が、街とその街にかかわる人々を撮影。これまで梅と川島の写真集や展覧会を手がけてきた祖父江慎が、アートディレクター として2人の作品を魅力的に展開する。",
  //   period: "2021年3月20日(土・祝)～5月16日(日)※休館日：4月20日(火)",
  //   startDate: "2021-03-20",
  //   endDate: "2021-05-16",
  //   streetAddress: "福岡県福岡市中央区天神1-7-11 イムズ 8F",
  //   longitudeLatitude: ["33.590133", "130.400197"],
  //   like: [],
  // },
  // {
  //   title: "ISLAND LUMINA(アイランド・ルミナ)",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/28/l/337128.jpg",
  //   link: "https://www.walkerplus.com/event/ar1042e337128/",
  //   tagList: [
  //     "イルミネーション",
  //     "ライトアップ",
  //     "子供と",
  //     "恋人と・夫婦で",
  //     "友達と",
  //   ],
  //   contents:
  //     "約800mのなだらかな傾斜のある森の中の道を歩いて進みながら、最先端技術の光と映像のデジタルアートが創る幻想の世界を冒険するアトラクション。伊王島のランドマークである灯台をはじめ､長崎県や伊王島の歴史､文化､伝説などをモチーフとして､完全オリジナルとなるストーリーやキャラクターで楽しむ体験型マルチメディア・ナイトウォークを所要時間は約1時間で体験できる。日没から開演のため、時期によってスタート時刻は異なる。\u3000★新型コロナウイルス感染症拡大防止対策★来場者への呼びかけ(三密回避、体調不良時・濃厚接触者の来場自粛、咳エチケット)/入場時の手指消毒/入場時の検温/入場人数の制限/係員マスク着用/窓口に飛沫感染防止パーティション設置/キャッシュレス対応",
  //   period:
  //     "通年開催小雨の場合は営業。天候・自然災害や安全上の理由によりやむを得ず公演の全部または一部を中止または変更の場合あり",
  //   startDate: "2021-0通-0開",
  //   endDate: "2021-0通-開催",
  //   streetAddress: "長崎県長崎市伊王島町1丁目3277-7",
  //   longitudeLatitude: ["32.705875", "129.778535"],
  //   like: [],
  // },
  // {
  //   title: "筑紫野いちご農園 ストロベリーフィールズ いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/55623.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328724/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "かおりのや、さがほのかなど、定番から珍しい品種まで6種類のいちごを栽培。時期によって様々ないちごが味わえる。高さの違う高設栽培で、子供から大人まで、車椅子やベビーカーでも安心して利用できる。また、園内ではジャム作り体験も実施。さらに、農園のいちごを使ったケーキやお菓子などを提供するスイーツショップ「Sucre fraise」が農園横にある。いちごの美味しさが引き立つ様々なスイーツが味わえる。",
  //   period: "2020年12月5日(土)～2021年5月31日(月)※月曜(祝日の場合は翌日)休み",
  //   startDate: "2020-12-05",
  //   endDate: "2021-05-31",
  //   streetAddress: "福岡県筑紫野市大字筑紫1278",
  //   longitudeLatitude: ["33.462833", "130.532261"],
  //   like: [],
  // },
  // {
  //   title: "美らイチゴ(南城ハウス) いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/28/l/337628_1.jpg",
  //   link: "https://www.walkerplus.com/event/ar1047e337628/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "広いビニールハウスでいちご狩りを開催。40分間の食べ放題と、時間帯により摘み取ったいちごの持ち帰りカッププランがある。公式サイトからの予約または当日先着順での案内で、赤いいちごがなくなり次第終了になるので早い時間に出かけるのがおすすめだ。また、農園敷地内にあるカフェ「イチゴバナレ」では、倉庫型の広々とした空間で新鮮な生イチゴを使ったスイーツやドリンクを楽しめる。",
  //   period: "2020年12月1日(火)～2021年5月中旬",
  //   startDate: "2020-12-01",
  //   endDate: "2021-05-15",
  //   streetAddress: "沖縄県南城市玉城垣花555",
  //   longitudeLatitude: ["26.152003", "127.791512"],
  //   like: [],
  // },
  // {
  //   title: "特別展 りぼん 250万りぼんっ子 大増刊号",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/46/l/401146.jpg",
  //   link: "https://www.walkerplus.com/event/ar1042e401146/",
  //   tagList: ["美術展・博物展", "子供と", "友達と"],
  //   contents:
  //     "1955年の創刊以来、乙女のバイブルであり続け、1993年末には最高発行部数255万部を記録した少女まんが雑誌「りぼん」。本展覧会では、当時の人気を支えていた11作家を紹介。なつかしの名シーン原画約120点が公開されるほか、当時のふろくも大集合する。「りぼん」によって恋を知り、友情を学び、将来への憧れを募らせた、大人の女性に成長した250万人の「りぼんっ子」たちに、人を大切に思う気持ちやどんなときも前向きでいることの大切さを改めて届ける特別展となっている。",
  //   period:
  //     "2021年4月16日(金)～5月27日(木)※会期中、一部展示替えあり。前期：4月16日(金)～5月9日(日)、後期：5月11日(火)～5月27日(木）          ※休館日：4月26日(月)、5月10日(月)、24日(月)",
  //   startDate: "2021-04-16",
  //   endDate: "2021-05-27",
  //   streetAddress: "長崎県長崎市出島町2-1",
  //   longitudeLatitude: ["32.741718", "129.870702"],
  //   like: [],
  // },
  // {
  //   title: "佐賀ベリーフォレスト いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/04/l/338004.jpg",
  //   link: "https://www.walkerplus.com/event/ar1041e338004/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "開放感溢れる連棟ハウス内では、かおりの、さがほのか、紅ほっぺ、スペシャルいちごなど8品種、約5万本のいちごを減農薬、減化学肥料で栽培。佐賀県特別栽培農産物として認証されている。",
  //   period: "2021年1月3日(日)～5月5日(水)",
  //   startDate: "2021-01-03",
  //   endDate: "2021-05-05",
  //   streetAddress: "佐賀県佐賀市久保田町大字徳万2425",
  //   longitudeLatitude: ["33.246024", "130.234792"],
  //   like: [],
  // },
  // {
  //   title: "「愛の不時着」展 福岡会場",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/49/l/403149.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e403149/",
  //   tagList: ["見本市・展示会", "恋人と・夫婦で", "友達と"],
  //   contents:
  //     "動画配信サービス「Netflix」で2020年2月から配信をスタートし、韓国のみならず、日本でも“愛の不時着ロス”が起こるほど話題の作品となった「愛の不時着」に再会できる展示会。2人の出会いでもある、木に絡まったパラグライダーや未公開カット約250点を含む450点超えの写真や映像、実際に使われた衣装や小道具などを展示するほか、リ・ジョンヒョクの家のリビングや国境など「愛の不時着」の世界を楽しめるセットやフォトスポットを展開する。",
  //   period: "2021年4月21日(水)～5月4日(火・祝)",
  //   startDate: "2021-04-21",
  //   endDate: "2021-05-04",
  //   streetAddress: "福岡県福岡市中央区天神1-4-1",
  //   longitudeLatitude: ["33.588646", "130.401182"],
  //   like: [],
  // },
  // {
  //   title: "秋山園芸 いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/00/l/328900.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328900/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "広々とした敷地であまおうが60分食べ放題。ハウス内の通路は広く無理な姿勢にならずに摘み取れる高設栽培なので、小さな子供を連れたファミリーにも人気だ。",
  //   period: "2020年12月中旬～2021年5月上旬",
  //   startDate: "2020-12-15",
  //   endDate: "2021-05-01",
  //   streetAddress: "福岡県古賀市久保260",
  //   longitudeLatitude: ["33.738767", "130.483454"],
  //   like: [],
  // },
  // {
  //   title: "レイクサイドレッドファーム いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/70/l/328570.jpg",
  //   link: "https://www.walkerplus.com/event/ar1045e328570/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "糖度が高く酸味の少ない特徴を持つさがほのかを栽培しており、1月から5月下旬まで60分食べ放題のいちご狩りが楽しめる。園内はかがまずにいちごが摘み取れる高設栽培となっており、足元も整備されているので車椅子やベビーカーでのいちご狩りも可能。またいちごが持ち帰れる摘み取りプランも用意している。",
  //   period:
  //     "2021年1月上旬～5月下旬月・木曜定休(祝日の場合翌日) ※生育状況により休園の場合あり",
  //   startDate: "2021-01-01",
  //   endDate: "2021-05-27",
  //   streetAddress: "宮崎県宮崎市清武町今泉丙1331-1",
  //   longitudeLatitude: ["31.834489", "131.379224"],
  //   like: [],
  // },
  // {
  //   title: "おおむら夢ファーム シュシュ いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/177036.jpg",
  //   link: "https://www.walkerplus.com/event/ar1042e328637/",
  //   tagList: ["味覚狩り", "子供と", "恋人と・夫婦で", "いちご狩り"],
  //   contents:
  //     "回転式ベンチ栽培なので、大人と子供がそれぞれの高さで立ったままいちご狩りができると好評だ。いちご大福といちごシューの手作り体験教室(10名以上から申し込み受付)も人気を集めている。レストランテラスからは大村湾が一望できるので、美しい夕日を眺めることもできる。",
  //   period:
  //     "2020年12月中旬〜2021年5月上旬※1・2月の第3水曜休み。生育状況により休園になる場合あり",
  //   startDate: "2020-12-15〜2021-5-",
  //   endDate: "2020-12-15〜2021-5-1",
  //   streetAddress: "長崎県大村市弥勒寺町486",
  //   longitudeLatitude: ["32.966303", "129.956807"],
  //   like: [],
  // },
  // {
  //   title: "段々降りてゆく ー九州の地に根を張る7組の表現者",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/30/l/403030.jpg",
  //   link: "https://www.walkerplus.com/event/ar1043e403030/",
  //   tagList: ["美術展・博物展", "恋人と・夫婦で", "友達と"],
  //   contents:
  //     "九州を拠点に、自らの生きる環境に根差した問題意識を持って主体的な活動を行う同時代の7組の表現者(加藤笑平、すうひゃん。、畑直幸、オレクトロニカ、宮本華子、HOTEL ASIA PROJECT、山内光枝)を紹介する展覧会。九州で生きるからこその価値観や行動原理で、地方ならではの芸術の在り方を表現する表現者たち。彼らの作品は「私たちにとって切実な表現とは何か？」を考えさせてくれる。",
  //   period:
  //     "2021年3月27日(土)～6月13日(日)※休館日：火曜日、5月6日(木)。ただし5月4日(火・祝)は開館",
  //   startDate: "2021-03-27",
  //   endDate: "2021-06-13",
  //   streetAddress: "熊本県熊本市中央区上通町2-3\u3000びぷれす熊日会館3F",
  //   longitudeLatitude: ["32.803375", "130.711197"],
  //   like: [],
  // },
  // {
  //   title: "ぶぜんフルーツランド いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/31/l/337631.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e337631/",
  //   tagList: ["味覚狩り", "子供と", "恋人と・夫婦で", "いちご狩り"],
  //   contents:
  //     "広大な敷地内で季節ごとにさまざまなフルーツ狩りが楽しめる観光農場。1月から4月は、高設栽培と土耕栽培の2タイプのハウスで有機肥料で育てたあまおうが味わえる他、施設内では焼肉(要予約)も楽しめる。",
  //   period: "2021年1月23日(土)～4月下旬不定休",
  //   startDate: "2021-01-23",
  //   endDate: "2021-04-27",
  //   streetAddress: "福岡県豊前市四郎丸2024-31",
  //   longitudeLatitude: ["33.598752", "131.08338"],
  //   like: [],
  // },
  // {
  //   title: "観光農園 吉次園 いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/265187.jpg",
  //   link: "https://www.walkerplus.com/event/ar1043e328625/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "希少品種の紅あかねの他3種類を栽培。その日食べ頃の品種が楽しめる。肥料、水分、温度の細かな管理で味の濃いいちごに仕上がる。10月の開花期以降は化学農薬を使用せず、洗わずに摘みたてのいちごをそのまま味わえる。",
  //   period: "2020年12月下旬～2021年5月上旬不定休",
  //   startDate: "2020-12-27",
  //   endDate: "2021-05-01",
  //   streetAddress: "熊本県熊本市北区植木町木留556-1",
  //   longitudeLatitude: ["32.876188", "130.66106"],
  //   like: [],
  // },
  // {
  //   title: "アクトいちごファーム いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/263937.jpg",
  //   link: "https://www.walkerplus.com/event/ar1044e328870/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "九州最大級の広大な面積を誇るアクトいちごファームでは、時間を気にせず摘みたていちごが楽しめる、時間無制限のいちご狩りを実施。土からこだわり健康ないちご作りに取り組んでおり、大きな実が特徴の紅ほっぺや、大分オリジナルのゆふおとめなど計6種のいちごを味わえる。また、トッピングは持ち込み自由",
  //   period: "2021年1月10日(日)～5月9日(日)月曜定休",
  //   startDate: "2021-01-10",
  //   endDate: "2021-05-09",
  //   streetAddress: "大分県宇佐市蜷木2215-51",
  //   longitudeLatitude: ["33.543054", "131.380277"],
  //   like: [],
  // },
  // {
  //   title: "池いちご園 いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/08/l/328908_1.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328908/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "香りがいい品種かおりのを通常の糖度よりも高い、16度から19度で味わえるよう栽培。全施設高設栽培で、足元も土ではないので子供連れやハイヒールでも、汚れを気にせず楽にいちご狩りが楽しめるいちご園。来園は予約不要、先着順となっている。持ち帰り用のパックやいちごジャムの販売も行っている。",
  //   period: "2020年12月12日(土)～2021年6月下旬※土日のみ開催",
  //   startDate: "2020-12-12",
  //   endDate: "2021-06-27",
  //   streetAddress: "福岡県福岡市西区今津2032",
  //   longitudeLatitude: ["33.605653", "130.252121"],
  //   like: [],
  // },
  // {
  //   title: "プーさんのいちご園 いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/72/l/328772.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328772/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "2019年に増設したいちご園は、九州最大級規模の約1万平方メートル。栽培している品種はあまおう、紅ほっぺ、さちのか、さがほのか、かおりの、もういっこ、やよいひめ、恋みのり、いちごみらい、あきひめ、女峰、おいCベリー、あまえくぼ、あずさ苺の14種類で、味の違いを比べたいならうってつけだ。団体以外は予約なしでも受け付けている。",
  //   period:
  //     "2021年1月3日(日)～5月16日(日)※月曜(祝日を除く)休み、果実のなり具合で休園の場合あり",
  //   startDate: "2021-01-03",
  //   endDate: "2021-05-16",
  //   streetAddress: "福岡県八女市馬場600-3",
  //   longitudeLatitude: ["33.203455", "130.566407"],
  //   like: [],
  // },
  // {
  //   title: "前田いちご園 いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/136311.jpg",
  //   link: "https://www.walkerplus.com/event/ar1046e328675/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "ハウス栽培なので雨でもいちご狩りが楽しめる。収穫したばかりの新鮮ないちごでジャム作りやいちご大福作りなどの体験もでき、人気を集めている。",
  //   period: "2020年12月～2021年5月上旬※1月1日(祝)・2日(土)休み",
  //   startDate: "2020-12-",
  //   endDate: "2021-05-01",
  //   streetAddress: "鹿児島県南九州市知覧町永里3319-2",
  //   longitudeLatitude: ["31.356359", "130.448152"],
  //   like: [],
  // },
  // {
  //   title: "ドームいちご園 いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/176902.jpg",
  //   link: "https://www.walkerplus.com/event/ar1044e328639/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "紅ほっぺやさがほのか、よつぼしなど6種のいちごを高設栽培。棚と棚の間隔が約1メートルあり、バリアフリー対応で車椅子でも楽に通れる。いちごをトッピングしたソフトクリームも販売している。",
  //   period: "2020年12月19日(土)～2021年5月下旬※土・日・祝のみ開催",
  //   startDate: "2020-12-19",
  //   endDate: "2021-05-27",
  //   streetAddress: "大分県大分市松岡尾崎7262-1",
  //   longitudeLatitude: ["33.19577", "131.666941"],
  //   like: [],
  // },
  // {
  //   title: "ぎのざストロベリーファームズ いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/218024.jpg",
  //   link: "https://www.walkerplus.com/event/ar1047e328556/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "恋人と・夫婦で"],
  //   contents:
  //     "宜野座インターから車で約8分に位置する漢那ダム近くのいちご農園で、2月から本格的ないちご狩りがスタート。強い甘味と酸味のバランスが絶妙なさちのかをはじめ、大粒で甘味が強い紅ほっぺや、さちのか、よつぼしの3種類を栽培している。50分食べ放題のほか、持ち帰りの2種類でいちご狩りを楽しめる。",
  //   period:
  //     "2021年2月中旬～5月下旬※いちごの生育状況により休園の場合あり、営業日はブログ、フェイスブック、インスタグラムで告知あり、要確認",
  //   startDate: "2021-02-15",
  //   endDate: "2021-05-27",
  //   streetAddress: "沖縄県宜野座村字漢那中山原1974-1",
  //   longitudeLatitude: ["26.493371", "127.941375"],
  //   like: [],
  // },
  // {
  //   title: "エミナース農園 いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/38/l/328538.jpg",
  //   link: "https://www.walkerplus.com/event/ar1043e328538/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "敷地面積約7500平方メートルのハウスで高設栽培されたいちごは、楽な姿勢で摘み取りやすい。通路も広めに取られており、ハウス内用サンダルの貸し出しも行っている。期間中、隣接するホテル内では農園のいちごを使ったロールケーキなどが食べられる「いちごフェア」も同時開催している。",
  //   period:
  //     "2020年12月12日(土)～2021年5月上旬※不定休。気象条件等により期間変更の場合あり。予告なく閉園する場合あり",
  //   startDate: "2020-12-12",
  //   endDate: "2021-05-01",
  //   streetAddress: "熊本県上益城郡益城町田原2071-1",
  //   longitudeLatitude: ["32.823742", "130.846925"],
  //   like: [],
  // },
  // {
  //   title: "松本農園 いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/55638.jpg",
  //   link: "https://www.walkerplus.com/event/ar1041e328640/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "乳酸菌などの微生物を使ったEM栽培方法が特徴のいちご農園。合計3000平方メートルの面積で栽培するとよのかは、安全なだけでなく、ヘタの周囲まで甘味が強いのが特徴。制限時間なしの食べ放題なので、弁当持参で1日楽しむことができる。2月中旬頃から混み合うため事前確認をおすすめ。",
  //   period: "2020年12月下旬～2021年5月5日(水)",
  //   startDate: "2020-12-27",
  //   endDate: "2021-05-05",
  //   streetAddress: "佐賀県神埼郡吉野ヶ里町三津1915",
  //   longitudeLatitude: ["33.351756", "130.390767"],
  //   like: [],
  // },
  // {
  //   title: "モリヤマファーム いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/43/l/328543.jpg",
  //   link: "https://www.walkerplus.com/event/ar1042e328543/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "いちごの品種はさがほのか、紅ほっぺ、恋みのりの3品種。さがほのかは糖度が高くてしっかりと果肉の食感を感じることができ、紅ほっぺはほどよい酸味がアクセントになっている。いちごハウス内の通路間は広めの設計で、車いす利用者や高齢者なども楽にいちご狩りができる。45分間と長めの食べ放題なので、ゆっくりと楽しめるのも嬉しい。いちごは100グラム230円で持ち帰りも可能。いちご狩り期間中は不定休のため、来園前に事前の問い合わせが必要だ。",
  //   period: "2021年1月中旬～5月下旬※不定休",
  //   startDate: "2021-01-15",
  //   endDate: "2021-05-27",
  //   streetAddress: "長崎県松浦市志佐町庄野免1050",
  //   longitudeLatitude: ["33.332597", "129.702165"],
  //   like: [],
  // },
  // {
  //   title: "ともや農場 いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/20/l/337620_2.jpg",
  //   link: "https://www.walkerplus.com/event/ar1047e337620/",
  //   tagList: ["味覚狩り", "子供と", "恋人と・夫婦で", "いちご狩り"],
  //   contents:
  //     "自然豊かな沖縄県中城村で楽しめるいちご狩り。例年1月から5月までの土日のみいちご狩りを営業。先着順の受付で、なくなり次第終了。いちごの生育状況により休みの場合もあるため、事前に公式ツイッターの確認を推奨。いちごは小さくてもヘタギリギリまで赤いものが食べ頃で、一粒一粒を大切に堪能したい。また、ハウス内を走ったり、摘み取ったいちごを粗末に扱うことがないよう、マナーを守って楽しみたい。",
  //   period: "2021年1月9日(土)～5月下旬土日のみ営業(平日は要相談)",
  //   startDate: "2021-01-09",
  //   endDate: "2021-05-27",
  //   streetAddress: "沖縄県中頭郡中城村北上原552-1",
  //   longitudeLatitude: ["26.264871", "127.775244"],
  //   like: [],
  // },
  // {
  //   title: "津留邦政いちご園 いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/262192.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328874/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "有機質の栄養をたっぷり含んだ土の力でいちごを健康的に育てるために、土耕栽培にこだわる。上品な香りとあっさりとした甘さが人気のかおりのを味わってもらうため、あえて練乳や砂糖は用意していない。いちご本来のみずみずしさを楽しめる。",
  //   period: "2021年3月上旬～5月下旬",
  //   startDate: "2021-03-01",
  //   endDate: "2021-05-27",
  //   streetAddress: "福岡県筑後市西牟田2821-2",
  //   longitudeLatitude: ["33.225869", "130.468759"],
  //   like: [],
  // },
  // {
  //   title: "あの時、何食べた？―平成 28 年熊本地震「丸尾の食卓」アーカイブ展",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/10/l/404310.jpg",
  //   link: "https://www.walkerplus.com/event/ar1043e404310/",
  //   tagList: ["入場無料", "見本市・展示会", "恋人と・夫婦で", "友達と"],
  //   contents:
  //     "2016年7月16日～9月11日に熊本市現代美術館ギャラリーⅢで開催された、アートプロジェクト型の展覧会「丸尾の食卓」から、アーカイブ展示が開催される。 『丸尾の食卓』展は、天草の若手陶芸家・丸尾三兄弟（金澤佑哉・宏紀・尚宜）が、地震後、多くの家庭で器が割れ、紙皿で食事をとっていたことをきっかけに企画されたもので、参加者に 1 人 1 枚器をさしあげるかわりに、その人の食卓の写真を撮って送ってもらい、ギャラリー内に展示。熊本地震のあった5年前、私たちはどんな食卓を囲んでいたか。 熊本地震から 5 年を迎えるいま、当時送られてきた 300 点の写真の中から約 80 点を改めて紹介する。",
  //   period:
  //     "2021年4月7日(水)～6月6日(日)※休館日：火曜日、5月6日(木)。ただし5月4日(火・祝)は開館",
  //   startDate: "2021-04-07",
  //   endDate: "2021-06-06",
  //   streetAddress: "熊本県熊本市中央区上通町2-3\u3000びぷれす熊日会館3F",
  //   longitudeLatitude: ["32.803375", "130.711197"],
  //   like: [],
  // },
  // {
  //   title: "パラダイスガーデン温泉いちご園 いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/217108.jpg",
  //   link: "https://www.walkerplus.com/event/ar1042e328544/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "リゾートホテル、ザ・パラダイスガーデン サセボ内にある観光いちご農園で、全2棟合わせて約9000株のいちごを栽培する。温泉水で育てた糖度の高い、大粒のいちごが自慢だ。ハウス内は高設栽培を採用しており、通路も広めに確保しているため、車いす利用者や子供、高齢者も楽に摘み取ることができる。",
  //   period:
  //     "2020年12月21日(月)～2021年5月上旬※いちごの育成状況により休園の場合あり",
  //   startDate: "2020-12-21",
  //   endDate: "2021-05-01",
  //   streetAddress: "長崎県佐世保市崎岡町853-12",
  //   longitudeLatitude: ["33.119522", "129.796135"],
  //   like: [],
  // },
  // {
  //   title: "いちごの森 いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/56105.jpg",
  //   link: "https://www.walkerplus.com/event/ar1042e328656/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "2012年1月にオープンした、長崎バイオパークから車で約5分の場所に位置するいちご狩り農園。ハウスを6棟持ち、5種類、約2万株を定植している。高設栽培を採用しているため、立ったままでいちご狩りができる。また、いちごを使ったシュークリームやジェラートなど、スイーツメニューも取りそろえている。",
  //   period:
  //     "2020年12月下旬～2021年5月中旬頃※火曜(祝日の場合翌日)休み(1月1日(金)は休業)",
  //   startDate: "2020-12-27",
  //   endDate: "2021-05-15",
  //   streetAddress: "長崎県西海市西彼町鳥加郷2322-1",
  //   longitudeLatitude: ["32.994063", "129.751826"],
  //   like: [],
  // },
  // {
  //   title: "野菜夢工場 パルクラブ いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/177368.jpg",
  //   link: "https://www.walkerplus.com/event/ar1044e328638/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "いちご園では土・日・祝のみいちご狩りが楽しめる。とよのかを栽培しており、高設栽培なので楽に摘み採ることができる。立寄り湯やレストランなどの施設も併設。いちごちゃんソフトクリーム(380円)もお勧めだ。",
  //   period: "2021年1月上旬～5月中旬※土・日・祝のみ開催",
  //   startDate: "2021-01-01",
  //   endDate: "2021-05-15",
  //   streetAddress: "大分県竹田市久住町有氏896-22",
  //   longitudeLatitude: ["33.059424", "131.309517"],
  //   like: [],
  // },
  // {
  //   title: "うるう農園 いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/63/l/400263.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e400263/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "強い甘みとほどよい酸味のバランスが絶妙なあまおうを中心に、酸味が少なく爽やかな甘さのかおりの、ほっぺが落ちるくらい美味しいことから名付けられた紅ほっぺが栽培されている。有機肥料を使用しているため安心安全ないちごは贈答用としても喜ばれる。あまおうをふんだんに使ったいちごアイスも人気。",
  //   period: "2021年1月下旬～5月上旬不定休。5月は生育状況によって開園",
  //   startDate: "2021-01-27",
  //   endDate: "2021-05-01",
  //   streetAddress: "福岡県久留米市大善寺町夜明2072",
  //   longitudeLatitude: ["33.269446", "130.464364"],
  //   like: [],
  // },
  // {
  //   title: "ひかりの散歩道 2020-2021",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/26/l/88926_2.jpg",
  //   link: "https://www.walkerplus.com/event/ar1047e88926/",
  //   tagList: ["イルミネーション", "子供と", "恋人と・夫婦で", "友達と"],
  //   contents:
  //     "沖縄県で人気のイルミネーションスポットの東南植物楽園では、植物園ならではの温かみのあるイルミネーションを楽しめる。2019年日本夜景遺産「ライトアップ夜景遺産」へ認定され、昨年の180万球から280万球へスケールアップした幻想的な夜を演出する。\u3000★新型コロナウイルス感染症拡大防止対策★来場者への呼びかけ(三密回避、体調不良時・濃厚接触者の来場自粛、咳エチケット)/場内マスク着用/入場時の手指消毒/入場時の検温/入場人数の制限/係員マスク着用/窓口に飛沫感染防止パーティション設置/キャッシュレス対応",
  //   period: "2020年10月30日(金)～2021年5月9日(日)",
  //   startDate: "2020-10-30",
  //   endDate: "2021-05-09",
  //   streetAddress: "沖縄県沖縄市知花2146",
  //   longitudeLatitude: ["26.375537", "127.806571"],
  //   like: [],
  // },
  // {
  //   title: "長崎開港 450 周年記念  長崎港をめぐる物語",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/92/l/404592.jpg",
  //   link: "https://www.walkerplus.com/event/ar1042e404592/",
  //   tagList: ["見本市・展示会", "恋人と・夫婦で", "友達と"],
  //   contents:
  //     "長崎港が今年で開港  450  周年の節目を迎えるのを記念して「長崎開港 450 周年記念  長崎港をめぐる物語」を開催。長崎港を描いた風景画や、開港以後の砂糖文化の発展を支えてきた長崎の菓子型の展示を通して、海外との窓口という重要な機能を果たした近世はもちろん、それ以降も長崎の歴史と文化を紡ぎ出す営みの中心的な存在であり続ける港の、多彩な魅力や機能に迫る。",
  //   period:
  //     "2021年4月7日(水)～6月13日(日)※休館日：毎月第 2・第 4 月曜日  (祝日の場合は火曜日)",
  //   startDate: "2021-04-07",
  //   endDate: "2021-06-13",
  //   streetAddress: "長崎県長崎市出島町2-1",
  //   longitudeLatitude: ["32.741718", "129.870702"],
  //   like: [],
  // },
  // {
  //   title: "七楽の郷 いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/181240.jpg",
  //   link: "https://www.walkerplus.com/event/ar1043e328623/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "道の駅メロンドームの裏手にあるいちご農園。通路を広くとった3棟のハウスでは、大粒でさっぱりした甘味のさがほのかや、紅ほっぺ、ひのしずくなどを約2万株栽培している。朝と夜で気温差がある盆地のため、特に甘味のあるいちごが育つ。肥料にアミノ酸を使っているのも風味の良い理由の1つだ。",
  //   period: "2021年2月1日(月)～5月下旬※水曜休み(祝日の場合営業)",
  //   startDate: "2021-02-01",
  //   endDate: "2021-05-27",
  //   streetAddress: "熊本県菊池市七城町岡田",
  //   longitudeLatitude: ["32.982816", "130.772863"],
  //   like: [],
  // },
  // {
  //   title: "フラワーフェスティバル バラ祭",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/02/l/402702.jpg",
  //   link: "https://www.walkerplus.com/event/ar1042e402702/",
  //   tagList: ["花・自然", "恋人と・夫婦で", "友達と", "子供と"],
  //   contents:
  //     "2月27日(土)から7月9日(金)まで開催中の「フラワーフェスティバル」。「100万本のチューリップ祭」に続く第二弾として「バラ祭」が開催。まるでおとぎ話のような「バラの宮殿」や、2000品種130万本の優美なバラが咲き誇る「グランドローズガーデン」など、場内さまざまな場所が色とりどりのバラで埋め尽くされる、アジア最大級の「バラ祭」となっている。また、スポットだけでなく、ショーや、季節に合わせたスイーツ、ショッピングなども楽しめる。",
  //   period: "2021年5月8日(土)～30日(日)",
  //   startDate: "2021-05-08",
  //   endDate: "2021-30",
  //   streetAddress: "長崎県佐世保市ハウステンボス町1-1",
  //   longitudeLatitude: ["33.079587", "129.783563"],
  //   like: [],
  // },
  // {
  //   title: "ハウステンボス 光の王国",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/08/l/17708_2.jpg",
  //   link: "https://www.walkerplus.com/event/ar1042e17708/",
  //   tagList: ["イルミネーション", "子供と", "恋人と・夫婦で", "友達と"],
  //   contents:
  //     "全国のイルミネーションランキング「イルミネーションアワード」の総合エンタテインメント部門で7年連続1位を受賞した、世界最大級となる1300万球のイルミネーション。神聖なるチャペルを中心に、美しく幻想的な世界が広がる「白銀の世界」をはじめ、ブルーの光が一面に装飾されたアートガーデン、音楽に合わせて光の噴水が躍動する「ウォーターマジック」など、場内各所に見どころが満載だ。\u3000★新型コロナウイルス感染症拡大防止対策★入園時に確認書の提出、入場条件の設定(2週間以内に熱・体のだるさ・風邪のような症状のなかった人に限る)/マスク持参者に限る/5歳以下はマスク着用不要/連絡先が確認できる人に限る/過去2週間以内に政府から入国制限、入国後の観察期間を必要とされている国、地域等への渡航並びに当該在住者との濃厚接触がない人に限る/新型コロナウイルス陽性者との濃厚接触歴のない人に限る/同居家族や身近な知人に感染の疑いがない人に限る/その他、公式サイトを確認",
  //   period: "2020年11月1日(日)～2021年5月5日(祝)",
  //   startDate: "2020-11-01",
  //   endDate: "2021-05-5(",
  //   streetAddress: "長崎県佐世保市ハウステンボス町1-1",
  //   longitudeLatitude: ["33.079587", "129.783563"],
  //   like: [],
  // },
  // {
  //   title: "玄海いちご狩り農園 いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/23/l/328723.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328723/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "安全な栽培方法で育てられたミネラルたっぷりのいちごが味わえる農園。30分食べ放題のいちご狩りでは、香り豊かで果肉がしっかりつまったさちのかの摘みとりが楽しめる。ハウスでは、土耕栽培の他、2段式の高設栽培も行っている。",
  //   period:
  //     "2021年1月上旬～5月中旬※金曜(祝日を除く)休み。生育状況により期間変更あり",
  //   startDate: "2021-01-01",
  //   endDate: "2021-05-15",
  //   streetAddress: "福岡県宗像市田野54-1",
  //   longitudeLatitude: ["33.855219", "130.533547"],
  //   like: [],
  // },
  // {
  //   title: "山下農園 ムノーディ いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/218022.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328581/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "あまおう専門のいちご狩りを行う、山下農園ムノーディ。鉄骨ハウス内は床がコンクリートで、高設栽培のためいちごがつみやすく、車椅子やベビーカーでもそのままいちご狩りが楽しめる。すぐ隣にはバイキングレストラン「ラピュタファーム」があり、ランチバイキングも堪能できる。",
  //   period: "2021年1月上旬～4月下旬※月曜(祝日の場合は翌日)休み",
  //   startDate: "2021-01-01",
  //   endDate: "2021-04-27",
  //   streetAddress: "福岡県田川郡川崎町大字安眞木4410-2",
  //   longitudeLatitude: ["33.575362", "130.827616"],
  //   like: [],
  // },
  // {
  //   title: "水の国のわくわく農園 いちごハウス いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/265391.jpg",
  //   link: "https://www.walkerplus.com/event/ar1044e328861/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "サトウキビ由来の肥料を使い、甘味の濃いいちごを栽培。中央にテーブルやイスが設置されているので、ゆったりといちご狩りが満喫できる。さらにのんびりといちご狩りを楽しみたいなら、平日の来園がおすすめ。予約は要問合せ。",
  //   period: "2021年1月13日(水)～4月28日(水)※月曜、祝日明け休み。不定休あり",
  //   startDate: "2021-01-13",
  //   endDate: "2021-04-28",
  //   streetAddress: "大分県竹田市大字米納1152",
  //   longitudeLatitude: ["32.986387", "131.343566"],
  //   like: [],
  // },
  // {
  //   title: "果実の国 COUPLES (カップルズ)いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/55630.jpg",
  //   link: "https://www.walkerplus.com/event/ar1043e328624/",
  //   tagList: ["味覚狩り", "子供と", "恋人と・夫婦で", "いちご狩り"],
  //   contents:
  //     "いちごをはじめ、リンゴやブドウなど一年中果物狩りができる観光農園。高設栽培のハウスでは阿蘇の伏流水を使い、味と安全性にこだわった、さちのかやおいCベリーなど5品種を栽培している。さらに2020年シーズンからは、農薬不使用栽培に挑戦。食べ放題に加えて、持ち帰りが可能な摘み取りコースも用意する。高設2段栽培なので小さな子供からお年寄りまで立ったままでいちご狩りが楽しめる。",
  //   period: "2020年12月上旬～2021年6月上旬※不定休",
  //   startDate: "2020-12-01",
  //   endDate: "2021-06-01",
  //   streetAddress: "熊本県阿蘇市西町1003-3",
  //   longitudeLatitude: ["32.933169", "131.100205"],
  //   like: [],
  // },
  // {
  //   title: "吉野ヶ里牛島いちご農園 いちご狩り",
  //   thumbnail: "//www.walkerplus.com/asset/images/common/no_image_spot.jpg",
  //   link: "https://www.walkerplus.com/event/ar1041e328542/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "有機栽培で糖度の高いさがほのかが食べ放題。甘くて美味しいイチゴを見分けるポイントは、「ヘタのすぐ下部分が裂けたもの」だそう。また、練乳やチョコクリーム、ホイップクリームなどトッピング素材はもちろん、クレープ生地やタルト生地などの持ち込みも自由なので、自分好みのスイーツにアレンジしてみるのも楽しい。高設栽培なので、子供から高齢者まで簡単に摘み取ることができる。車いすでの入園も可能。\u3000※2020-21年シーズンは摘み取りのみ。",
  //   period:
  //     "2020年12月上旬～2021年5月中旬(予定)※2020-21年シーズンは摘み取りのみ。いちごの状態により休園の場合あり。年末年始は休園。",
  //   startDate: "2020-12-01",
  //   endDate: "2021-05-15",
  //   streetAddress: "佐賀県神埼郡吉野ヶ里町豆田1100-2",
  //   longitudeLatitude: ["33.316602", "130.40461"],
  //   like: [],
  // },
  // {
  //   title: "うきは果樹の村 やまんどん いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/55649.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328771/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "地元の水汲み客も多い、人気の湧水処を備えた観光果樹園。浮羽の自然に磨かれた名水で育ついちごは果肉の甘さと弾力が引き立つ。高設栽培で子供でも摘み取りやすく、通路が広いので車椅子でも楽しめる。併設のカフェ、夢語奇家(むごよか)ではタルトやムースなど自家製いちごスイーツが約20種類以上並ぶ。",
  //   period: "2021年1月中旬～5月中旬※月・水・金曜休み。カフェは水曜のみ休み",
  //   startDate: "2021-01-15",
  //   endDate: "2021-05-15",
  //   streetAddress: "福岡県うきは市浮羽町山北2212-7",
  //   longitudeLatitude: ["33.331229", "130.832506"],
  //   like: [],
  // },
  // {
  //   title: "富崎ファーム いちご狩り",
  //   thumbnail: "//www.walkerplus.com/asset/images/common/no_image_spot.jpg",
  //   link: "https://www.walkerplus.com/event/ar1042e328875/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "自然豊かな大村市にある富崎ファームでは、食べ放題(40分制)か、持ち帰る分だけを摘みとる、持ち帰りのどちらかを選ぶことができ、用途によりチョイスできるのが魅力。いちごは香り豊かで、甘味と酸味のバランスがいい「とよのか」を栽培。平日と祝日は要予約、土日は先着受付順(なくなり次第終了)となる。急な休みもあるため、来園の場合は電話での確認を推奨。長崎自動車道大村ICから車で約10分と交通アクセスも良く、大村市の観光もあわせて楽しみたい。",
  //   period: "2020年12月中旬～2021年5月上旬※会合などで休園の場合あり",
  //   startDate: "2020-12-15",
  //   endDate: "2021-05-01",
  //   streetAddress: "長崎県大村市立福寺1458-1",
  //   longitudeLatitude: ["32.965649", "129.967117"],
  //   like: [],
  // },
  // {
  //   title: "G3-Vol.139 本と人と作品の空間を考える04 シーリングファン",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/08/l/404308.jpg",
  //   link: "https://www.walkerplus.com/event/ar1043e404308/",
  //   tagList: ["入場無料", "見本市・展示会", "恋人と・夫婦で", "友達と"],
  //   contents:
  //     "本と人と作品のある日々の美術館について考え、試行錯誤するシリーズ「本と人と作品の空間を考える」の第4回。熊本市現代美術館の所蔵作品が展示されたギャラリーIII(展示室)と、約6000冊の本と夜に天井の光の色が変化するジェームズ・タレルの作品《MILK RUN SKY 2002》を有するホームギャラリー(図書室)という、本と美術のあるふたつの空間全体に、まるでシーリングファンのように、作曲家／音楽家の宮内優里によるBGMが流れる。",
  //   period:
  //     "2021年4月7日(水)～6月6日(日)※休館日：火曜日、5月6日(木)。ただし5月4日(火・祝)は開館",
  //   startDate: "2021-04-07",
  //   endDate: "2021-06-06",
  //   streetAddress: "熊本県熊本市中央区上通町2-3\u3000びぷれす熊日会館3F",
  //   longitudeLatitude: ["32.803375", "130.711197"],
  //   like: [],
  // },
  // {
  //   title: "やっと見つけた！とっておきのイチゴ畑？ いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/261959.jpg",
  //   link: "https://www.walkerplus.com/event/ar1043e328783/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "地下50メートルを流れる阿蘇の湧き水で育てた紅ほっぺ、かおりのなどが自慢。手作りいちごジャム、いちごアイス、いちごのリップクリームなどのオリジナル商品も販売する。",
  //   period:
  //     "2020年11月28日(土)～2021年5月上旬※木曜休み(冬休み、春休み、ゴールデンウイークを除く)",
  //   startDate: "2020-11-28",
  //   endDate: "2021-05-01",
  //   streetAddress: "熊本県阿蘇郡南阿蘇村両併281",
  //   longitudeLatitude: ["32.818195", "131.086274"],
  //   like: [],
  // },
  // {
  //   title: "ベイサイド スパイシーフェスティバル",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/53/l/406153.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e406153/",
  //   tagList: [
  //     "入場無料",
  //     "グルメ・フードフェス",
  //     "子供と",
  //     "恋人と・夫婦で",
  //     "友達と",
  //   ],
  //   contents:
  //     "今年のベイサイドG.Wのテーマは「スパイス」。暑くなってくると身体が求める「SPICY」なグルメ。ガツンと五感を刺激し、夢中で箸が進んでしまう、世界中のスパイシー料理がジャンルを問わずベイサイドに大集結する。刺激的そして爽快な“辛さ”はもちろん、香りや色味が相まった「シビれるウマさ」を味わえる。",
  //   period: "2021年4月29日(祝)～5月5日(祝)",
  //   startDate: "2021-04-29",
  //   endDate: "2021-05-5(",
  //   streetAddress: "福岡県福岡市博多区築港本町13-6",
  //   longitudeLatitude: ["33.603318", "130.399305"],
  //   like: [],
  // },
  // {
  //   title: "ホワイトベリー いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/137033.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328770/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "福岡県特産のあまおうを栽培。肥沃な土地と豊富な水を最大限に利用するために土耕栽培を採用しており、本物のあまおうの味が楽しめる。また基本料金にプラス100円で、近くの温泉施設「天然温泉・大木の湯 アクアス」の温水とプールも利用できる。",
  //   period: "2021年1月中旬～5月上旬※月曜(祝日の場合翌日)休み",
  //   startDate: "2021-01-15",
  //   endDate: "2021-05-01",
  //   streetAddress: "福岡県三潴郡大木町高橋425",
  //   longitudeLatitude: ["33.19041", "130.453621"],
  //   like: [],
  // },
  // {
  //   title: "鳥栖ベリーフォレスト いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/56156.jpg",
  //   link: "https://www.walkerplus.com/event/ar1041e328813/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "かおりの、さがほのか、星の煌めき、紅ほっぺ、スペシャルいちごの5品種・約3万株のいちごを育てている。多段式高設栽培なので、小さい子供でも自分のペースで楽しくいちご狩りができる。また、最新カーテン完備で、日陰で快適に過ごせるのも魅力だ。",
  //   period:
  //     "2021年1月3日(日)～5月5日(水)※月曜(祝日の場合翌日)休み、いちごの育成状況により臨時休園の場合あり",
  //   startDate: "2021-01-03",
  //   endDate: "2021-05-05",
  //   streetAddress: "佐賀県鳥栖市轟木町1214-1",
  //   longitudeLatitude: ["33.361988", "130.505122"],
  //   like: [],
  // },
  // {
  //   title: "らいおん果実園 いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/55651.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328721/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "いちごの品質、栽培方法へのこだわりはもちろん、いちご狩り専門店ならではの品種の多さも人気。駐車場、トイレ、休憩所などの設備が整っており、県内外からファンが訪れる。ジャム作り体験や、フレッシュいちごをたっぷり使ったクレープも販売している。",
  //   period: "2020年12月12日(土)～2021年5月中旬※不定休",
  //   startDate: "2020-12-12",
  //   endDate: "2021-05-15",
  //   streetAddress: "福岡県朝倉郡筑前町吹田1478-1",
  //   longitudeLatitude: ["33.470212", "130.594456"],
  //   like: [],
  // },
  // {
  //   title: "湯浅農園 いちご狩り",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/99/l/336999.jpg",
  //   link: "https://www.walkerplus.com/event/ar1044e336999/",
  //   tagList: ["味覚狩り", "子供と", "恋人と・夫婦で", "いちご狩り"],
  //   contents:
  //     "土からこだわり、化学肥料をほとんど使わず電子技法栽培でいちごを育てる湯浅農園。30分食べ放題のいちご狩りの他、持ち帰りのみにも対応する。酸味が少なく甘みが強いあきひめ、紅ほっぺ、さがほのかの3種を育てる。",
  //   period: "2021年2月上旬～5月上旬(予定)※不定休",
  //   startDate: "2021-02-01",
  //   endDate: "2021-05-1(",
  //   streetAddress: "大分県日田市天瀬町五馬市1230-3",
  //   longitudeLatitude: ["33.232017", "131.004104"],
  //   like: [],
  // },
  // {
  //   title: "白木のいちご しあわせもん いちご狩り",
  //   thumbnail: "//ms-cache.walkerplus.com/walkertouch/wtd/images/l/218589.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e328842/",
  //   tagList: ["味覚狩り", "子供と", "いちご狩り", "友達と"],
  //   contents:
  //     "直売で人気の農園で、50分食べ放題のいちご狩りができる。品種は、香りが豊かで甘みと酸味のバランスが良い「とよのか」と、大粒で濃い甘さが特徴の「あまおう」という福岡生まれの2つに、ビタミンCたっぷりの「おいCベリー」。いちご狩りをするには、来園前に電話などでの予約が必要となる。",
  //   period:
  //     "2021年1月3日(日)～5月下旬いちごの生育具合で休園の場合があるため、事前の問合せ要。来園の2週間前から受付開始",
  //   startDate: "2021-01-03",
  //   endDate: "2021-05-27",
  //   streetAddress: "福岡県小郡市横隈1706-1",
  //   longitudeLatitude: ["33.427981", "130.568193"],
  //   like: [],
  // },
  // {
  //   title: "特別展「グラバーが運んだみらい展 蒸気のひみつ」",
  //   thumbnail:
  //     "//ms-cache.walkerplus.com/walkertouch/wtd/event/17/l/404217_1.jpg",
  //   link: "https://www.walkerplus.com/event/ar1040e404217/",
  //   tagList: [
  //     "体験イベント・アクティビティ",
  //     "伝統・歴史体験",
  //     "子供と",
  //     "恋人と・夫婦で",
  //   ],
  //   contents:
  //     "長崎の観光名所「旧グラバー住宅」の主人、トーマス・ブレイク・グラバー。  貿易商人である彼が幕末の日本にもたらした西洋技術のなかでも、蒸気機関は私たち日本人の暮らしを大きく変えるものだった。SLや蒸気船が走り、たくさんの人や荷物を遠くまで運べるようになった。やがて日本は近代化への道へと走り出す。  今回の展示テーマは、日本の産業革命に影響を与えた「蒸気機関」。旧グラバー住宅を原寸大で再現した展示空間で、蒸気機関の仕組みやトーマス・グラバーの偉業を紹介する。蒸気の力がわかる体験ゾーンも用意されている。グラバーが日本へ持ち込み、日本を大きく動かした「蒸気」の秘密にせまる。",
  //   period:
  //     "4月29日(木)〜8月29日(日)※土日祝のみ開催。ただし、GW期間(4月29日〜5月5日)、夏休み期間（7月22日〜8月26日）は毎日開催    休館日：毎週火曜日および年末年始  ※火曜日が祝日の場合は開館し、翌平日を休館。",
  //   startDate: "2021-04-29",
  //   endDate: "2021-04-29",
  //   streetAddress: "福岡県福岡市中央区六本松4-2-1",
  //   longitudeLatitude: ["33.577418", "130.378111"],
  //   like: [],
  // },
  // {
  //   title: "老いて桃色吐息",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44793/6ad550235a.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/766/",
  //   period: "2021年4月17日(土)〜2021年4月27日(火)",
  //   startDate: "2021-04-17",
  //   endDate: "2021-04-27",
  //   contents:
  //     "陶芸家の安食（あじき）ひろさんと、画家の加藤照さんの二人展。ともに1948年生まれで、武蔵野美術大油絵学科で出会い、共通するのは「旅」という2人。陶芸作品約40点、絵画約20点を展示する。安食さんは島根県出雲市出身。2016年、田部美術館大賞奨励賞受賞。加藤さんは熊本県荒尾市出身。初日、作家2人在廊。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8114175福岡県宗像市田久211-12-202",
  //   longitudeLatitude: ["33.804051", "130.572461"],
  // },
  // {
  //   title: "いまどきママのリフレッシュ講座",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/301/",
  //   period: "2021年4月6日(火)〜2021年4月27日(火)",
  //   startDate: "2021-04-06",
  //   endDate: "2021-04-27",
  //   contents:
  //     "「おうち時間を楽しくリフレッシュ！」をテーマに、育児や仕事、家事などのストレス解消企画。「ウクレレ体験教室」や「手作りピザ教室」「お肌と心のセルフケア」など全4回。申し込みは、はがき・ＦＡＸ・Ｗｅｂサイトいずれかで、郵便番号、住所、氏名、ふりがな、年齢、電話番号、託児（6カ月～就学前1人1回500円）希望の場合は子供の氏名、年齢を記入し、〒803ー0814、小倉北区大手町11－4、男女共同参画センター・ムーブ事業課「いまどきママのリフレッシュ講座」係まで。3月5日必着。応募者多数の場合は抽選。",
  //   tagList: ["個人で"],
  //   streetAddress:
  //     "（4階工芸室・料理室）〒8030814福岡県北九州市小倉北区大手町11-4",
  //   longitudeLatitude: ["33.87882", "130.870499"],
  // },
  // {
  //   title: "第42回あすなろ会絵画展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/812/",
  //   period: "2021年4月22日(木)〜2021年4月27日(火)",
  //   startDate: "2021-04-22",
  //   endDate: "2021-04-27",
  //   contents:
  //     "あすなろ会会員の12人が、油彩・水彩で描いた風景や静物など約40点を展示。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8060021福岡県北九州市八幡西区黒崎28-18",
  //   longitudeLatitude: ["33.865317", "130.765898"],
  // },
  // {
  //   title: "古賀崇洋作陶10周年記念展「十年一剣」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44874/7b3367d295.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/850/",
  //   period: "2021年4月21日(水)〜2021年4月27日(火)",
  //   startDate: "2021-04-21",
  //   endDate: "2021-04-27",
  //   contents:
  //     "伝統を学び、重んじながら「反わびさび」を表現する新進気鋭の陶芸家、古賀さんの作品約400点を展示販売。古賀さんは1987年生まれ、福岡県出身。佐賀大学教育学部美術・工芸課程卒業。2011年から鹿児島県長島町で作陶、17年からは福岡県那珂川市にもスタジオを構え、2拠点で活動している。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "ワカモノ向け"],
  //   streetAddress: "〒8120012福岡県福岡市博多区博多駅中央街1",
  //   longitudeLatitude: ["33.589969", "130.420642"],
  // },
  // {
  //   title: "ティータイムコンサートvol.293",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/833/",
  //   period: "2021年4月28日(水)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-28",
  //   contents:
  //     "多くの人に気軽に音楽を楽しんでもらうミニコンサート。2021年度のテーマは｢世界の音楽・2周目」。世界の国々にゆかりのある音楽や作曲家などを中心としたプログラムを届ける。4月はオカリナ、ケーナの和田名保子さんとピアノ奏者が出演する。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "〒8160934福岡県大野城市曙町23-1",
  //   longitudeLatitude: ["33.535185", "130.479"],
  // },
  // {
  //   title: "葉加瀬太郎オーケストラコンサート2021〜 The Symphonic Sessions 〜",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44666/fdf2eca814.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/622/",
  //   period: "2021年4月28日(水)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-28",
  //   contents:
  //     "国内外で活躍するバイオリニスト、葉加瀬太郎さんのデビュー30周年を記念したコンサート。代表作「情熱大陸」など数々の名曲を、フルオーケストラと共に披露する。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8120021福岡県福岡市博多区築港本町2-1",
  //   longitudeLatitude: ["33.603879", "130.402282"],
  // },
  // {
  //   title: "第79期将棋名人戦七番勝負第2局「大盤解説会」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44664/3db7ddafba.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/703/",
  //   period: "2021年4月28日(水)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-28",
  //   contents:
  //     "麻生大浦荘（飯塚市立岩）である将棋のタイトル戦「第79期将棋名人戦七番勝負」の第2局の大盤解説会を、プロ棋士を迎えて行う。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8200003福岡県飯塚市新立岩12ー37",
  //   longitudeLatitude: ["33.645674", "130.690265"],
  // },
  // {
  //   title: "硬派弦楽アンサンブル石田組",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44665/6e25215b34.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/735/",
  //   period: "2021年4月28日(水)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-28",
  //   contents:
  //     "昼時にランチ価格で音楽を楽しむ「ランチタイムコンサート」。神奈川フィルハーモニー管弦楽団首席ソロ・コンサートマスター石田泰尚さんが率いる「石田組」が福岡に初登場する。第一線で活躍するオーケストラメンバーを中心に“組員”が構成され、クラシック、映画音楽、伝説のロック・ナンバーまで楽しめる。プログラムは、メンデルスゾーン「弦楽八重奏曲変ホ長調op.20より第一楽章」、F・マ－キュリー「ボーン・トゥ・ラブ・ユー」、モリコーネ「ニュー・シネマ・パラダイス」など。着物で来場の方に博多織のミニプレゼントを進呈する。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "ワカモノ向け", "シニア向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神11-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "魔界転生",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44752/fd94f0b9ed.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/671/",
  //   period: "2021年4月16日(金)〜2021年4月28日(水)",
  //   startDate: "2021-04-16",
  //   endDate: "2021-04-28",
  //   contents:
  //     "禍々しい魔界の力で現世によみがえった天草四郎。江戸幕府へ復讐するため「魔界転生(まかいてんしょう)」という妖術を使い、荒木又右衛門や宮本武蔵といった剣豪たちを次々と黄泉（よみ）の国から転生させる。四郎の企てを阻止すべく、剣豪・柳生十兵衛は弟の又十郎や柳生衆とともに立ち向かう―。主演の十兵衛役は上川隆也さん、天草四郎役は小池徹平さん。ほかに藤原紀香さん、松平健さん、浅野ゆう子さん、渡辺大さんらが出演する。演出は堤幸彦さん、脚本はマキノノゾミさん。",
  //   tagList: ["友人と", "恋人・夫婦で", "ワカモノ向け", "シニア向け"],
  //   streetAddress: "〒8128615福岡県福岡市博多区下川端町2-1",
  //   longitudeLatitude: ["33.595509", "130.406747"],
  // },
  // {
  //   title: "ミニシアター（4月上映予定）",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44751/9416803dc4.JPG",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/611/",
  //   period: "2021年4月2日(金)〜2021年4月28日(水)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-28",
  //   contents:
  //     "国内外の名作映画や教養作品などを上映。（1）「たろうのおでかけ／たろうのばけつ」（2005年/日本/26分）＝2日（金）、11日（日）、21日（水）。村山桂子さん作、堀内誠一さん絵のロングセラー絵本「たろう」シリーズをアニメーション化した作品。（2）「’79年夏・福岡 豊かなあすのために」（1979年/44分）＝4日（日）、14日（水）、23日（金）。福岡市が企画した記録映像で変わりゆく福岡の街と人々の様子を映す。（3）「生命体の先祖～生命の進化1～」（2007年/米/53分/日本語吹き替え）＝7日（水）、16日（金）、25日（日）。生命はどのように誕生し、現代の姿にたどり着いたのか。さまざまな技術によって生命の神秘を解明する。（4）「北斎館『画狂人 知られざる肉筆画の世界』」（2005年/日本/46分）＝9日（金）、18日（日）、28日（水）。「画狂人」と自らを称した葛飾北斎が晩年を過ごし、その肉筆画を約100点収蔵する長野県小布施町の北斎館。画業の集大成として描かれた北斎の肉筆画に迫る。※各回先着25人",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress: "〒8140001福岡県福岡市早良区百道浜37-1",
  //   longitudeLatitude: ["33.594871", "130.35224"],
  // },
  // {
  //   title: "市民公開講座",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44809/60b210b41c.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/779/",
  //   period: "2021年4月29日(木・祝)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-29",
  //   contents:
  //     "福岡県田川市の歴史について、田川郷土研究会会員2人が講話をする。演題と講師は次の通り。「石原煉瓦（れんが）工場について」（森桂洋氏）、「絵葉書に見る三井田川炭礦（たんこう）の記憶」（加治泰幸氏）。※来場者多数の場合は入場制限をする可能性がある。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress: "〒8250002福岡県田川市伊田2550-12550-1",
  //   longitudeLatitude: ["33.632007", "130.811507"],
  // },
  // {
  //   title: "六角堂マチナカ☆レトロ",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/808/",
  //   period: "2021年4月29日(木・祝)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-29",
  //   contents:
  //     "クラシックカーや昭和の街並み写真の展示、昔懐かしの駄菓子販売など。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8300031福岡県久留米市六ツ門町8-1",
  //   longitudeLatitude: ["33.313894", "130.51316"],
  // },
  // {
  //   title: "快楽亭ブラック毒演会～昭和残侠伝～",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44850/ee301cbd4f.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/826/",
  //   period: "2021年4月29日(木・祝)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-29",
  //   contents:
  //     "古典落語から「放送禁止ネタ」まで、演目のジャンルは多岐にわたるフリーの落語家・快楽亭ブラックさんの独演会。ブラックさんは1952年、東京都出身。69年、立川談志に入門。92年に真打ちに昇進し、二代目快楽亭ブラックを襲名。2005年に立川流を退会。90年に国立若手花形演芸大賞の金賞、2000年度芸術祭優秀賞受賞。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8100063福岡県福岡市中央区唐人町110-1",
  //   longitudeLatitude: ["33.592901", "130.37073"],
  // },
  // {
  //   title: "たにぞう&きよこ&タニケンの遊育計画",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44660/c3a158fee9.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/444/",
  //   period: "2021年4月29日(木・祝)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-29",
  //   contents:
  //     "子どもが喜ぶ音楽に合わせ、歌ったり踊ったり、世代を超えた遊びとコミュニケーションを楽しめる参加型エンターテインメント。NHKEテレの番組でも知られる出演者たちと「遊育（あそいく）」の世界を体験してみては。",
  //   tagList: ["幼児と", "小学生と"],
  //   streetAddress: "〒8160831福岡県春日市大谷624",
  //   longitudeLatitude: ["33.526443", "130.453543"],
  // },
  // {
  //   title: "第27回かち歩き大会",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44663/7b15bb964e.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/726/",
  //   period: "2021年4月29日(木・祝)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-29",
  //   contents:
  //     "飯塚・直方自転車道路を歩き、郷土の魅力を再発見するイベント。3コースがある。スタートはＡコース（25km）午前8時半、Ｂコース（15km)午前9時、Ｃコース（5km）午前10時。19日一次締め切り。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "福岡県飯塚市芳雄町3-83の近く",
  //   longitudeLatitude: ["33.642334", "130.691278"],
  // },
  // {
  //   title: "定禅寺藤まつり",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44662/1a16583363.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/733/",
  //   period: "2021年4月29日(木・祝)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-29",
  //   contents:
  //     "福智町の定禅寺境内にあるフジは、樹齢500年以上とされ、福岡県の天然記念物に指定されている。「迎接（こうじょう）の藤」とも呼ばれ、4月中旬から見頃を迎える。毎年4月29日、「定禅寺藤まつり」と銘打って、フジの延命を願う。",
  //   tagList: ["友人と", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "福岡県福智町弁城3624",
  //   longitudeLatitude: ["33.693747", "130.784455"],
  // },
  // {
  //   title: "桶ヶ辻急坂登山（芳ヶ谷コース：中級）",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/734/",
  //   period: "2021年4月29日(木・祝)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-29",
  //   contents:
  //     "芳ケ谷から急坂を登り雄大な景色を眺める登山。小学4年生以上対象（小中学生は保護者の参加が必要）。申し込みは、往復はがきに参加者全員の氏名、よみがな、年齢、住所、電話番号を記入し、〒803－0180、小倉南区平尾台1－4－40、平尾台自然観察センター「桶ヶ辻急坂登山」係まで。4月19日必着。応募者多数の場合は抽選。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8030180福岡県北九州市小倉南区平尾台14-40",
  //   longitudeLatitude: ["33.757868", "130.89934"],
  // },
  // {
  //   title: "イフクカズヒコ solo Exhibition〝Live together〟",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44825/1e9609dcf7.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/795/",
  //   period: "2021年4月7日(水)〜2021年4月29日(木・祝)",
  //   startDate: "2021-04-07",
  //   endDate: "2021-04-29",
  //   contents:
  //     "福岡在住のイラストレーター、イフクさんの個展。Live together（共存）をテーマに、自然、動物、人が絡み混ざり合う世界をポップな色彩で表現した新作イラスト約30点を展示する。イフクさんは1979年生まれ。2007年に若手アーティストの登竜門「FUNKY802 digmeout オーディション」を通過。09年にはプロを目指すフレッシュな才能を世に送りだす「CWC チャンス展」ファイナリストに入った。広告、パッケージ、プロダクト、雑誌、壁画などの媒体を中心に多くの仕事を手がける。",
  //   tagList: ["個人で", "友人と", "ワカモノ向け"],
  //   streetAddress:
  //     "〒8100003福岡県福岡市中央区春吉17-11\u3000スペースキューブ1階",
  //   longitudeLatitude: [1, 1],
  // },
  // {
  //   title: "名作洋画劇場",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44750/42e20cd316.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/565/",
  //   period: "2021年4月2日(金)〜2021年4月29日(木・祝)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-29",
  //   contents:
  //     "欧米の名作映画を上映。作品はクールなスパイ姿が圧巻のマレーネ・ディートリヒ主演の「間諜X27」（1931年、米）、アルフレド・ヒチコック監督のロマンチックコメディー「リッチ・アンド・ストレンジ」（1931年、英）、実在の女スパイを描く「マタ・ハリ」（1932年、米）など12作品。上映作品と日時はHP参照。",
  //   tagList: ["個人で", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "〒8140001福岡県福岡市早良区百道浜37-1",
  //   longitudeLatitude: ["33.594871", "130.35224"],
  // },
  // {
  //   title: "つばめの杜ひろば\u30004月のイベント",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44749/295c4bf359.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/606/",
  //   period: "2021年4月1日(木)〜2021年4月29日(木・祝)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-04-29",
  //   contents:
  //     "①「入園・入学おめでとう記念撮影」＝1日（木）～9日（金）午前11時～午後5時。花の前で入園入学の記念撮影。オリジナル台紙に入れた写真をもらえる。②「手形アート」＝3日（土）と4日（日）午前11時、午後1時半、同3時の3回。手形でアート作品を作る。③「玉ねぎ収穫体験」＝10日（土）正午、午後3時。屋上で作られているタマネギを収穫する。④「プラズマカーグランプリレース～春～」＝17日（土）と18日（日）午前11時は「短距離ダ～～～ッシュ」、午後1時半は「ジグザグ走」、同3時は「ぐるぐる地獄」。ハンドルの動きだけで自由に操れる車型乗用玩具「プラズマカー」で、いろいろな種目を楽しめる。⑤「自分で編み編み・ミニハンモックづくり」＝29日（木・祝）午前11時、午後1時半、同3時の3回。縫いぐるみや本を置ける手のひらサイズのハンモックを作る。",
  //   tagList: ["幼児と", "小学生と"],
  //   streetAddress: "〒8120012福岡県福岡市博多区博多駅中央街1",
  //   longitudeLatitude: ["33.589969", "130.420642"],
  // },
  // {
  //   title: "椎野北斗の世界",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44857/96949abd34.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/835/",
  //   period: "2021年4月25日(日)〜2021年4月29日(木・祝)",
  //   startDate: "2021-04-25",
  //   endDate: "2021-04-29",
  //   contents:
  //     "春日市で篆刻教室を主宰する椎野さんの作品展。篆刻作品・刻字約80点、水彩画・油彩画など約80点を展示し、創作の歩みを振り返る。椎野さんは1958年、福岡市生まれ。77年にデッサン・油彩を河原大輔さんに師事。80年、佐賀大特設美術科に入学。85年に中学校美術教師となり、書を吉田成美さんに師事。2001年に篆刻を笹倉凌石さんに師事。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8160831福岡県春日市大谷624",
  //   longitudeLatitude: ["33.526443", "130.453543"],
  // },
  // {
  //   title: "「春の盆栽と山野草展」「クレマチス展」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44820/6877e080a2.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/791/",
  //   period: "2021年4月22日(木)〜2021年4月29日(木・祝)",
  //   startDate: "2021-04-22",
  //   endDate: "2021-04-29",
  //   contents:
  //     "25日（日）まで、「春の盆栽と山野草展」。海外でも脚光を浴びている「盆栽」と山野草を展示する。販売コーナーもある。27日（火）から、「クレマチス展」。豊富な花色、花形を見せる〝つる植物の女王〟と呼ばれるクレマチスを、花鉢や切り花で約100品種展示。苗の販売もある。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8100033福岡県福岡市中央区小笹51-1",
  //   longitudeLatitude: ["33.56358", "130.384192"],
  // },
  // {
  //   title: "現代アートと古典アートを楽しもう",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44837/ed83ff3afa.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/811/",
  //   period: "2021年4月22日(木)〜2021年4月29日(木・祝)",
  //   startDate: "2021-04-22",
  //   endDate: "2021-04-29",
  //   contents:
  //     "オーナー安河内さん所蔵の、版画（佐藤暢男さん、馬場章さんほか）や日本画を展示。フランスのアンティーク小物や雑貨なども展示販売する。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8030812福岡県北九州市小倉北区室町22-4",
  //   longitudeLatitude: ["33.886983", "130.874699"],
  // },
  // {
  //   title: "山下農園 ムノーディ\u3000イチゴ狩り",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44743/dd8ee4a8a0.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/153/",
  //   period: "2021年1月1日(金・祝)〜2021年4月30日(金)",
  //   startDate: "2021-01-01",
  //   endDate: "2021-04-30",
  //   contents:
  //     "大粒で丸みがあるイチゴ「あまおう」を摘み取ることができる。食べ放題はなく、量り売りのみ。価格は100グラムで250円（2月初旬時点、変動あり）。農園はコンクリート床で、高設栽培のため、車椅子やベビーカーでもイチゴ狩りがしやすい。要予約。",
  //   tagList: ["恋人・夫婦で", "幼児と", "小学生と"],
  //   streetAddress: "福岡県川崎町安眞木4410-2",
  //   longitudeLatitude: ["33.575362", "130.827616"],
  // },
  // {
  //   title: "レトロの画家\u3000加生幸彦水彩画展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/753/",
  //   period: "2021年4月16日(金)〜2021年4月30日(金)",
  //   startDate: "2021-04-16",
  //   endDate: "2021-04-30",
  //   contents:
  //     "風景を中心に花・動物など水彩画約20点を展示。見どころは関門風景のパノラマ（8枚）。16日は「くるくる抹茶の日」で、菓子付き500円。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8060028福岡県北九州市八幡西区熊手12-7",
  //   longitudeLatitude: ["33.862901", "130.766848"],
  // },
  // {
  //   title: "来て見て巡って吉塚・箱崎・馬出",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44818/4c64cacd23.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/789/",
  //   period: "2021年4月12日(月)〜2021年4月30日(金)",
  //   startDate: "2021-04-12",
  //   endDate: "2021-04-30",
  //   contents:
  //     "魅力あふれる福岡県庁かいわい、レトロと異国情緒がともにある吉塚の「吉塚市場リトルアジアマーケット」と、「筥崎宮」を中心とする歴史ある町並みが残る箱崎の魅力をパネルや動画などで紹介する。また吉塚市場リトルアジアマーケットのベトナム食材や復刻とり善の総菜、海外人居住者を応援するカレー「リトルアジアカレー」を販売する。28日（水）には、「唐津街道馬出―箱崎まち歩き散策」を開催。よかもんひろばを出発点に、唐津街道沿いに位置する馬出・箱崎エリアを散策する。ゴールは箱崎公民館。午前10時からと午後1時半からの2回。所要約2時間。各回定員先着10人、参加費500円（保険付き）。申し込みはURLの「イベント＆ワークショップ」から。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で"],
  //   streetAddress: "〒8128577福岡県福岡市博多区東公園7−7",
  //   longitudeLatitude: ["33.605935", "130.420401"],
  // },
  // {
  //   title: "春の器とワインを楽しむ",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44748/0c45626fbf.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/635/",
  //   period: "2021年4月2日(金)〜2021年4月30日(金)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-30",
  //   contents:
  //     "有田焼、ノリタケ、ウェッジウッドなどの春らしい器でいただく料理と、バカラやマイセンのグラスで飲むソムリエセレクトのシャンパンや白ワイン、赤ワインのコースが楽しめる。誕生日や入学、就職、記念日などのお祝い事での利用にも好適。メニューは、「玄界灘伊勢海老のミルフィーユ鹿児島産タカ海老のソースにオシェトラキャビア」「鹿児島産黒毛和牛のマスタード風味フォアグラのフリットと共に」など。提供時間は午前11時～午後2時半（オーダーストップ午後1時半）と、午後5時～同10時（同午後8時半）。",
  //   tagList: ["友人と", "恋人・夫婦で"],
  //   streetAddress: "〒8160956福岡県大野城市南大利21-23",
  //   longitudeLatitude: ["33.510588", "130.479"],
  // },
  // {
  //   title: "「19th Tar World 洋画個展」田中雅晃",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/752/",
  //   period: "2021年4月2日(金)〜2021年4月30日(金)",
  //   startDate: "2021-04-02",
  //   endDate: "2021-04-30",
  //   contents:
  //     "国内外の旅先で描いた風景画や人物画など18点を展示。常に漂泊の思いを抱きながら、さすらいの旅を続けた田中さんの力作がそろう。",
  //   tagList: ["個人で"],
  //   streetAddress: "〒8058520福岡県北九州市八幡東区尾倉28-1",
  //   longitudeLatitude: ["33.863287", "130.800595"],
  // },
  // {
  //   title: "ミニ展示「お家でできる運動・レクリエーショングッズ」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44747/a3111bd472.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/724/",
  //   period: "2021年4月1日(木)〜2021年4月30日(金)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-04-30",
  //   contents:
  //     "メロディーを聞いてかるたを取るゲーム「唱歌カルタ」など、高齢者が家で遊びながら体を動かしたり頭を働かせたりできるグッズを紹介する。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress:
  //     "〒8100062福岡県福岡市中央区荒戸33-39\u3000福岡市市民福祉プラザ3階",
  //   longitudeLatitude: ["33.5926", "130.373407"],
  // },
  // {
  //   title: "宗像いちご祭り",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44827/d8449b6540.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/488/",
  //   period: "2021年3月15日(月)〜2021年4月30日(金)",
  //   startDate: "2021-03-15",
  //   endDate: "2021-04-30",
  //   contents:
  //     "福岡県宗像市で栽培されたイチゴをPRする。同市内の店舗でイチゴや関連商品を購入し、付属のシールやスタンプを10個集めると、「道の駅むなかた」などの直売所で利用できる300円の買い物券がもらえる。道の駅むなかたでは、4月15日～30日、抽選で5人に豪華賞品が当たるクイズイベントも開催。",
  //   tagList: ["友人と", "恋人・夫婦で", "小学生と"],
  //   streetAddress: "〒8113502福岡県宗像市江口1172",
  //   longitudeLatitude: ["33.84792", "130.503135"],
  // },
  // {
  //   title: "桜＆ストロベリーフェア2021",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44746/52ef94b679.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/489/",
  //   period: "2021年3月15日(月)〜2021年4月30日(金)",
  //   startDate: "2021-03-15",
  //   endDate: "2021-04-30",
  //   contents:
  //     "桜とイチゴをテーマに、春を感じる特製スイーツと料理などを提供する。「桜ストロベリーアフタヌーンティー」（3000円、2日前要予約）は、正午から午後4時までのコース。抹茶のクッキーを添えた桜風味のゼリーや洋菓子などが味わえる。乾杯用桜カクテル付き。スライスしたイチゴや生クリームを重ねた華やかな「桜ストロベリーパフェ」（1485円）は正午から午後8時までの提供。テイクアウトできる「お花見弁当」（2160円、3日前要予約）も用意。申し込みは5個以上。料金はいずれも税込み。",
  //   tagList: ["友人と", "恋人・夫婦で"],
  //   streetAddress: "〒8160956福岡県大野城市南大利21-23",
  //   longitudeLatitude: ["33.510588", "130.479"],
  // },
  // {
  //   title: "八仙閣の中華＆BBQ with 油山グランピング",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44744/bbab54e1cf.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/485/",
  //   period: "2021年3月8日(月)〜2021年4月30日(金)",
  //   startDate: "2021-03-08",
  //   endDate: "2021-04-30",
  //   contents:
  //     "中華料理店「八仙閣・天神スカイビアテラス店」とアウトドア施設「油山グランピング」（福岡市南区桧原）によるコラボレーションで、天神のど真ん中で本格バーベキュー（BBQ）が楽しめる。おすすめはステーキ肉や海鮮食材も味わえる「まんぞくBBQコース」(3500円、要予約）。チョイ飲み派には、料理を単品で注文できる「てんそら街中華」もある。3月21日までは午後9時終了の時短営業。22日からは通常通り午後10時終了。",
  //   tagList: ["友人と", "恋人・夫婦で", "ワカモノ向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神14-1西日本新聞会館17階屋上",
  //   longitudeLatitude: ["33.588646", "130.401182"],
  // },
  // {
  //   title: "春の絵便り",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/535/",
  //   period: "2021年3月1日(月)〜2021年4月30日(金)",
  //   startDate: "2021-03-01",
  //   endDate: "2021-04-30",
  //   contents:
  //     "企画展では画家達の色紙や絵葉書を約50点、常設展では近作のアクリルや油彩、水彩などで描いた絵皿、風景、抽象画約100点を展示。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8070802福岡県北九州市八幡西区力丸町10-3",
  //   longitudeLatitude: ["33.878215", "130.722728"],
  // },
  // {
  //   title: "いきものを知って作品を作ろうーうしー",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/807/",
  //   period: "2021年5月1日(土)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-01",
  //   contents:
  //     "午前10時～正午と午後1～3時。今年の干支の丑（牛）について役割や生態をクイズ、ゲームで学ぶ。その後、トイレットペーパーの芯などの廃材で作った牛に色を塗る。対象は5歳～小学6年。各回定員15人。応募多数の場合は抽選。",
  //   tagList: ["個人で", "友人と", "小学生と"],
  //   streetAddress: "〒8390805福岡県久留米市宮ノ陣町八丁島2225",
  //   longitudeLatitude: ["33.352149", "130.569443"],
  // },
  // {
  //   title: "第2回荒木健志郎\u3000作曲発表コンサート",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44659/f33c0f48f6.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/731/",
  //   period: "2021年5月1日(土)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-01",
  //   contents:
  //     "モーツァルトやベートーベンら巨匠たちの古典派音楽をベースに作曲活動に取り組む荒木健志郎さんの発表コンサート。最新作のピアノソナタとバイオリンソナタを披露する。バイオリンは朝来桂一さん、ピアノは塩川正和さん。予定曲目は、荒木さんが作曲した「ピアノソナタ第43番」「同第45番」「バイオリンソナタ第1番」「同第2番」のほか、ベートーベン作曲「バイオリンソナタ第9番」。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神11-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "久保直美展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44856/31c9d875d6.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/834/",
  //   period: "2021年4月27日(火)〜2021年5月1日(土)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-05-01",
  //   contents:
  //     "北九州美術家連盟、マカオ木版画協会など会員の久保さんが、「きおくのカタチ」をテーマに、日常生活の出来事などを抽象的に表現した紙版画作品10点を展示する。28日と5月1日は作家在廊。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8000025福岡県北九州市門司区柳町14-20",
  //   longitudeLatitude: ["33.902154", "130.939754"],
  // },
  // {
  //   title: "山本豊子展「CAPE HOTEL#3414,UPSTAIRS」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44801/8680a5f1b2.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/769/",
  //   period: "2021年4月19日(月)〜2021年5月2日(日)",
  //   startDate: "2021-04-19",
  //   endDate: "2021-05-02",
  //   contents:
  //     "造形作家・山本豊子さんの個展。会場を、今は廃墟となっている「ケープホテル」（佐賀県唐津市）に見立て、そこに住む〝亡霊の少女〟をイメージして描いたコラグラフ（版に色々な素材を貼り付けたり塗ったりして作る版画）作品5点を展示する。山本さんは1968年、大分県生まれ。91年に青山学院大理工学部物理学科宇宙物理専攻を卒業。95年の由布院空想の森美術館での個展を皮切りに、現在まで東京、群馬、福岡、大分で個展・グループ展を開催している。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神34-14",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "春の窯開き\u3000木乃丸院窯",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44855/3ae94dec4c.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/832/",
  //   period: "2021年4月28日(水)〜2021年5月2日(日)",
  //   startDate: "2021-04-28",
  //   endDate: "2021-05-02",
  //   contents:
  //     "今年開窯50年を迎える木乃丸院（このまるいん）窯の窯開き。茶碗やカップ、小皿など多彩な色とデザインの日用食器約300点を展示販売する。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8200323福岡県嘉麻市椎木239",
  //   longitudeLatitude: ["33.531015", "130.74704"],
  // },
  // {
  //   title: "NPC写真展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44886/7690d26189.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/861/",
  //   period: "2021年4月26日(月)〜2021年5月2日(日)",
  //   startDate: "2021-04-26",
  //   endDate: "2021-05-02",
  //   contents:
  //     "New Photo Club写楽会の会員による写真展。コロナ禍のもと、例会をリモートにし、それぞれの感性で撮影した作品を見せ合い、会員同士の互評会で感性と技術の向上に努めている。今回はその中から約20点を展示する。",
  //   tagList: ["個人で"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神11-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "水土里のふるさと写真コンテスト入賞作品展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44887/c037eb3e2f.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/862/",
  //   period: "2021年4月26日(月)〜2021年5月2日(日)",
  //   startDate: "2021-04-26",
  //   endDate: "2021-05-02",
  //   contents:
  //     "福岡の農業と農村の魅力を表現した写真を展示する。豊かな自然を通してゆとり、やすらぎ、潤いなどを感じられる。福岡県土地改良事業団体連合会（愛称・水土里＝みどり＝ネット福岡）の主催。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神11-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "ジェンダー平等社会と憲法",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/711/",
  //   period: "2021年5月3日(月・祝)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-03",
  //   contents:
  //     "県弁護士会の「両性の平等に関する委員会」で委員長を務めた山崎あづさ弁護士を講師に迎え、ジェンダー問題と憲法について考える。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "5階大会議室〒8300031福岡県久留米市六ツ門町8-1",
  //   longitudeLatitude: ["33.313894", "130.51316"],
  // },
  // {
  //   title: "シンフォニー音楽劇「蜜蜂と遠雷」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44658/ec3767972f.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/164/",
  //   period: "2021年5月1日(土)〜2021年5月3日(月・祝)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-03",
  //   contents:
  //     "直木賞、本屋大賞を受賞し、映画化もされた恩田陸さんの小説「蜜蜂と遠雷」が音楽劇として登場。国際ピアノコンクールに挑む4人の若きピアニストたちの姿を、歌と芝居とピアノ演奏で描く。出演は中山優馬さん、ヒグチアイさん、奥村颯太さん、池畑慎之介さんほか。博多座初登場の九州交響楽団が、原作に登場する協奏曲を生演奏する。指揮は千住明さん、ピアノは川田健太郎さん。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8128615福岡県福岡市博多区下川端町2-1",
  //   longitudeLatitude: ["33.595509", "130.406747"],
  // },
  // {
  //   title: "和紙人形個展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/809/",
  //   period: "2021年4月27日(火)〜2021年5月3日(月・祝)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-05-03",
  //   contents:
  //     "22年に渡り、独学で和紙人形を作ってきた牛嶋幸世さんの個展。33点の人形を展示する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "無料。",
  //   longitudeLatitude: ["35.710765", "139.397322"],
  // },
  // {
  //   title: "ワンコイン異文化巡りの旅",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44904/c16e3545d3.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/873/",
  //   period: "2021年5月4日(火・祝)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-04",
  //   contents:
  //     "ラテン諸国をはじめ世界の多彩な文化を、舞踊、アート、音楽、言語、食といったさまざまな角度から体験し、人と人との交流を図れる場「ティエンポ」。大型連休はティエンポで、福岡にいながらにして海外旅行気分を味わってみては。スペイン語、フランス語、ポルトガル語、サルサ、ラテンダンス、フラメンコ、タンゴにベリーダンスなどの初心者向け体験型レッスンを通して、経験豊富な講師陣がさまざまな文化を楽しく紹介する。各クラス定員になり次第、申し込みを締め切る。詳細はURL参照。",
  //   tagList: ["個人で", "ワカモノ向け", "シニア向け"],
  //   streetAddress:
  //     "〒8100041福岡県福岡市中央区大名115-11\u3000Daimyo11511ビル3階",
  //   longitudeLatitude: ["33.586868", "130.395935"],
  // },
  // {
  //   title: "宮川彬良＆アンサンブル・ベガ",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44657/26b0420660.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/756/",
  //   period: "2021年5月4日(火・祝)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-04",
  //   contents:
  //     "テレビ番組でもおなじみの作曲家、宮川彬良さんが音楽監督を務めるクラシックコンサート。宮川さんは、松平健さんの「マツケンサンバⅡ」を作曲し、子ども向け音楽番組「クインテット」にも出演した。アンサンブル・ベガは、バイオリンやクラリネット、チェロなどの奏者8人のグループで、宮川さんと各地で演奏している。モーツァルト「トルコ行進曲」やメンデルスゾーン「結婚行進曲」など約10曲を宮川さんのトークを交えて演奏する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8300031福岡県久留米市六ツ門町8-1",
  //   longitudeLatitude: ["33.313894", "130.51316"],
  // },
  // {
  //   title: "愛の不時着展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44675/bcee0697cb.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/666/",
  //   period: "2021年4月21日(水)〜2021年5月4日(火・祝)",
  //   startDate: "2021-04-21",
  //   endDate: "2021-05-04",
  //   contents:
  //     "北朝鮮エリート将校と韓国財閥令嬢の恋愛を描き、日本でも一大旋風を巻き起こした韓国ドラマの展示会。ドラマの名シーンを再現したセットをはじめ、実際に使用されたパラグライダーや軍服などの衣装、小道具を多数展示。未公開を含む450点超の写真も楽しめる。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "ワカモノ向け", "シニア向け"],
  //   streetAddress: "8階催場〒8100001福岡県福岡市中央区天神14-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "2021’カトレア画会作品展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/831/",
  //   period: "2021年4月28日(水)〜2021年5月4日(火・祝)",
  //   startDate: "2021-04-28",
  //   endDate: "2021-05-04",
  //   contents:
  //     "カトレア画会の小学生～90歳代までの会員が、楽しみながら描いた水彩画を約70点展示。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8030812福岡県北九州市小倉北区室町11-1-11",
  //   longitudeLatitude: ["33.886983", "130.874699"],
  // },
  // {
  //   title: "第21回森崎修太油絵展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44878/732e5a6522.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/854/",
  //   period: "2021年4月28日(水)〜2021年5月4日(火・祝)",
  //   startDate: "2021-04-28",
  //   endDate: "2021-05-04",
  //   contents:
  //     "洋画家森崎さんの、福岡では3年ぶりとなる個展。油絵の新作三十数点を展示する。森崎さんは1948年、佐賀県生まれ。フランス留学を経て、国内外で受賞歴多数。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress: "〒8108544福岡県福岡市中央区天神21-1",
  //   longitudeLatitude: ["33.58673", "130.399016"],
  // },
  // {
  //   title: "日本画特選展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44879/afbb1c1e97.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/855/",
  //   period: "2021年4月28日(水)〜2021年5月4日(火・祝)",
  //   startDate: "2021-04-28",
  //   endDate: "2021-05-04",
  //   contents:
  //     "近代日本画壇に多大な足跡を残した巨匠の秀作をはじめ、現在活躍中の人気・新鋭作家による作品など、日本画約30点を一堂に展示する。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress: "〒8108544福岡県福岡市中央区天神21-1",
  //   longitudeLatitude: ["33.58673", "130.399016"],
  // },
  // {
  //   title: "母の日に贈る\u3000ＰＯＰ\u3000ＵＰカード作り",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/806/",
  //   period: "2021年5月5日(水・祝)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-05",
  //   contents:
  //     "母の日（5月9日）を前に、開くと花が飛び出すポップアップカードを作る。対象は小学生以下で、小学3年以下は保護者同伴。定員20人。応募多数の場合抽選。",
  //   tagList: ["個人で", "友人と", "幼児と", "小学生と"],
  //   streetAddress: "〒8390805福岡県久留米市宮ノ陣町八丁島2225",
  //   longitudeLatitude: ["33.352149", "130.569443"],
  // },
  // {
  //   title: "コドモエキスポ2021",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44873/dc61a66eb8.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/849/",
  //   period: "2021年5月5日(水・祝)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-05",
  //   contents:
  //     "こどもの日に体育館を無料開放するのにあわせて、小学3～6年生を対象としたイベントを実施。1日限定のスペシャルな授業を行う。内容は、英語で歌をうたう「みんなシンガー」、カイコについて学ぶ「いと不思議」、身近なものを使ってオリジナルのアート作品を作る「ぷかぷかアート」、楽しい科学実験「キラキラ実験」の4つ。上靴持参。申し込みはURLから。",
  //   tagList: ["小学生と"],
  //   streetAddress: "〒8190367福岡県福岡市西区西都21-1",
  //   longitudeLatitude: ["33.575326", "130.267758"],
  // },
  // {
  //   title: "有田・波佐見アウトレット陶器市",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44858/622352b80e.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/836/",
  //   period: "2021年4月24日(土)〜2021年5月5日(水・祝)",
  //   startDate: "2021-04-24",
  //   endDate: "2021-05-05",
  //   contents:
  //     "有田焼や波佐見焼を特別価格で販売。「ご当地のものをご当地価格で」を合言葉に、人気商品から普段はなかなか手を出せない逸品まで、市場価格より最大50%オフになる。参加窯元は、勇和、翔芳窯、康創窯、大新窯、江口製陶所ほか。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "ワカモノ向け", "シニア向け"],
  //   streetAddress:
  //     "①1階ステップ広場②2階ABC-MARTOUTLET前〒8190001福岡県福岡市西区小戸212-30",
  //   longitudeLatitude: [1, 1],
  // },
  // {
  //   title: "KASUGA CHILDREN’S DAY",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44868/1492740f69.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/844/",
  //   period: "2021年4月16日(金)〜2021年5月5日(水・祝)",
  //   startDate: "2021-04-16",
  //   endDate: "2021-05-05",
  //   contents:
  //     "春日公園（福岡県春日市）で、紙とペンを使って小さなこいのぼりを作り、会場内に飾る。参加費、材料費は無料。",
  //   tagList: ["幼児と"],
  //   streetAddress: "https://kasugapark.com/arvhives/6812/",
  //   longitudeLatitude: [1, 1],
  // },
  // {
  //   title: "自然ガイドウォーク",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/730/",
  //   period: "2021年5月3日(月・祝)〜2021年5月5日(水・祝)",
  //   startDate: "2021-05-03",
  //   endDate: "2021-05-05",
  //   contents:
  //     "野草広場や樹木園など「森のゲート」までのエリアを散策しながら、ガイドと一緒に季節の生き物たち（野鳥、草花、虫など）を楽しむ。一般対象（小学生以下は保護者同伴）。小さな子ども連れや、ベビーカー利用の家族も参加できる。申し込み不要。当日受け付け。小雨実施。",
  //   tagList: ["小学生と"],
  //   streetAddress: "〒8030865福岡県北九州市小倉北区山田町",
  //   longitudeLatitude: ["33.850906", "130.850047"],
  // },
  // {
  //   title: "館内周遊型謎解きイベント「怪人25面相からの挑戦状」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44742/9b0c2a9915.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/459/",
  //   period: "2021年3月20日(土)〜2021年5月5日(水・祝)",
  //   startDate: "2021-03-20",
  //   endDate: "2021-05-05",
  //   contents:
  //     "怪人25面相から挑戦状が届いた！ふれぶん館内に隠された謎を解き明かせ！新館1階受け付けで問題シートを受け取り、館内各所に設置された謎を解く。全ての謎を解いた人には、記念品として「怪人25面相オリジナル缶バッジ」を進呈。記念品がなくなり次第終了。同センター開館25周年記念特別動画コンテンツ「おうちdeふれぶん探検隊～名探偵ことり、大活躍！の巻」の関連企画（動画についてはURL参照）。",
  //   tagList: ["友人と", "幼児と", "小学生と"],
  //   streetAddress: "〒8160831福岡県春日市大谷624",
  //   longitudeLatitude: ["33.526443", "130.453543"],
  // },
  // {
  //   title: "リアル脱出ゲーム×進撃の巨人The Final Season",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44852/eda06198f5.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/828/",
  //   period: "2021年4月29日(木・祝)〜2021年5月5日(水・祝)",
  //   startDate: "2021-04-29",
  //   endDate: "2021-05-05",
  //   contents:
  //     "リアル脱出ゲームと人気アニメ「進撃の巨人」のコラボ企画第5弾。6人1組のチームで協力して謎解きに挑戦。6人未満で参加する場合はスタッフがその場でチームを作る。参加者は「調査兵団」の一員になりきり、リヴァイやミカサと協力しながら5つの巨人に立ち向かう。また、声優陣による録り下ろしボイスも聞くことができるほか、イベント限定の描き下ろしイラストを使用したコラボグッズも販売する。",
  //   tagList: ["個人で", "友人と", "小学生と", "中・高校生と", "ワカモノ向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神211-3",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "も～も～らんど油山牧場\u3000羊の毛刈り実演",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44853/ffb99dea12.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/829/",
  //   period: "2021年4月29日(木・祝)〜2021年5月5日(水・祝)",
  //   startDate: "2021-04-29",
  //   endDate: "2021-05-05",
  //   contents:
  //     "夏の熱中症を防ぐために牧場の職員が行う羊の毛刈りを見学することができる。雨天中止。",
  //   tagList: ["幼児と", "小学生と"],
  //   streetAddress: "〒8111353福岡県福岡市南区柏原710-2",
  //   longitudeLatitude: ["33.508888", "130.377144"],
  // },
  // {
  //   title: "BEERS OF JAPAN FESTIVAL 2021 福岡城",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44898/442d6d5a58.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/867/",
  //   period: "2021年4月28日(水)〜2021年5月5日(水・祝)",
  //   startDate: "2021-04-28",
  //   endDate: "2021-05-05",
  //   contents:
  //     "日本最大級のクラフトビールの祭典。日本各地のクラフトビールメーカー直送のビールが味わえる。普段はなかなか出合えない各社の銘柄が多彩なラインアップで登場する。ポテトやステーキなどビールに合う九州各地のグルメも勢ぞろい。パフォーマンスも楽しめる。詳細はURL参照。",
  //   tagList: ["友人と", "恋人・夫婦で", "ワカモノ向け"],
  //   streetAddress: "〒8100043福岡県福岡市中央区城内2-2",
  //   longitudeLatitude: ["33.587212", "130.378882"],
  // },
  // {
  //   title: "3人の画家たち展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44895/86873ae1af.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/859/",
  //   period: "2021年4月27日(火)〜2021年5月5日(水・祝)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-05-05",
  //   contents:
  //     "北九州美術家連盟会員の飯森桂子さん、小倉日新館中学美術教師の野田博生さん、飯塚美術協会会員の牟田寿さんによる風景画、静物画、人物画、抽象画など約40点を展示する。飯森さんは4月28・30日、5月1日、野田さんは4月29日、5月2・5日、牟田さんは4月27日、5月3・4日在廊予定。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8100051福岡県福岡市中央区大濠公園1-6",
  //   longitudeLatitude: ["33.583914", "130.379817"],
  // },
  // {
  //   title: "富永幸子作品展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44900/ad51cb8db2.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/869/",
  //   period: "2021年4月27日(火)〜2021年5月5日(水・祝)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-05-05",
  //   contents:
  //     "福岡在住の画家・富永さんの作品展。「博多のまつり」や「巡礼」をテーマにした抽象画など、小品から100号までの油彩を中心に約60点を展示する。",
  //   tagList: ["個人で"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神52-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "澤野森都写真展「断簡の街（風景回廊・その8）」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44901/78d3e7ab29.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/870/",
  //   period: "2021年4月27日(火)〜2021年5月5日(水・祝)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-05-05",
  //   contents:
  //     "福岡市在住の写真家・澤野さんが、福岡市・天神を中心に、大名や中洲地区などの風景を独自の感性で撮影した写真56点を展示する。2019年に開催した写真展「秒読みの街」の続編。",
  //   tagList: ["個人で", "友人と", "ワカモノ向け"],
  //   streetAddress: "〒8100051福岡県福岡市中央区大濠公園1-6",
  //   longitudeLatitude: ["33.583914", "130.379817"],
  // },
  // {
  //   title: "桑沢デザイン研究所同窓会・第2回九州支部展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44902/d21455d609.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/871/",
  //   period: "2021年4月27日(火)〜2021年5月5日(水・祝)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-05-05",
  //   contents:
  //     "桑沢デザイン研究所（東京）を卒業した、20～70代の九州在住の同窓生15人による展覧会。同研究所は1954年に設立されたデザイン学校。陶芸、水彩、アクリル、立体、掛け軸、写真などの作品50点を展示する。",
  //   tagList: ["個人で"],
  //   streetAddress: "市民ギャラリーＥ〒8100051福岡県福岡市中央区大濠公園1-6",
  //   longitudeLatitude: ["33.583914", "130.379817"],
  // },
  // {
  //   title: "第20回東区美術協会展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44903/778a7e7d87.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/872/",
  //   period: "2021年4月27日(火)〜2021年5月5日(水・祝)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-05-05",
  //   contents:
  //     "福岡市東区美術協会による展覧会。洋画、日本画、書、デザイン、工芸など約100点を展示予定。同区に在住する美術愛好家によって構成される同会は、今林久さんを会長とし、福岡県美術協会員が多数所属する。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神52-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "大庭道夫\u3000パステル展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44899/edafed077c.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/868/",
  //   period: "2021年4月27日(火)〜2021年5月7日(金)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-05-07",
  //   contents:
  //     "国内外の夜の街角や夜のカフェ、夜が似合うジャズやファド（ポルトガルの民族歌謡）、シャンソンの女性歌手の面影など、さまざまな世界をパステルで描いた作品計35点を展示する。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神29-207",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "鯉の滝のぼり",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/748/",
  //   period: "2021年4月18日(日)〜2021年5月7日(金)",
  //   startDate: "2021-04-18",
  //   endDate: "2021-05-07",
  //   contents:
  //     "清滝貴布祢神社そばの滝から流れる小川に、色とりどりの「鯉のぼり」を掛ける。神社を少し上った所に清滝公園の駐車場あり。",
  //   tagList: ["幼児と", "小学生と"],
  //   streetAddress: "清滝神社奉賛会",
  //   longitudeLatitude: [1, 1],
  // },
  // {
  //   title: "樹木希林さん追悼上映最終章「樹木希林を生きる」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44845/102b67e257.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/821/",
  //   period: "2021年5月8日(土)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-08",
  //   contents:
  //     "2018年に亡くなった俳優・樹木希林さんの、4本の映画撮影に密着取材したドキュメンタリー映画「樹木希林を生きる」を上映。同作は、NHKの同名ドキュメンタリー番組に未公開映像を加えて再編集したもの。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8150083福岡県福岡市南区高宮33-1",
  //   longitudeLatitude: ["33.57128", "130.40753"],
  // },
  // {
  //   title: "「被災地の声をきく」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44846/ad93ce661e.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/822/",
  //   period: "2021年5月8日(土)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-08",
  //   contents:
  //     "同館で5月30日まで開催している「第50回特別展3.11被災地の声をきく筑紫女学園大学支援活動の10年」の関連講座。被写体となった3人による、これまでの歩みと被災地への思いを語る講演会。講演後は特別展会場で、展示内容についての解説も予定。当日は特別展示室入場料が無料になる。要申し込みで、定員60人になり次第締め切る。講師は田村江久子さん（福島県南相馬市主催2019年度追悼式典遺族代表）、鈴木典行さん（大川伝承の会共同代表、小さな命の意味を考える会、大川小学校児童遺族）、望月達也さん（もっちぃと森の仲間たち代表、元ゆいっこ花巻共同代表）。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8160804福岡県春日市原町31-7",
  //   longitudeLatitude: ["33.52948", "130.468182"],
  // },
  // {
  //   title: "田口高明スケッチ展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44849/bd4f0b0ad2.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/824/",
  //   period: "2021年5月3日(月・祝)〜2021年5月8日(土)",
  //   startDate: "2021-05-03",
  //   endDate: "2021-05-08",
  //   contents:
  //     "古くから地元の人々に親しまれている市場や商店街の様子を、チャコールペンシルやペン、水彩絵の具を使ってスケッチした作品約10点を展示販売。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8000025福岡県北九州市門司区柳町14-20",
  //   longitudeLatitude: ["33.902154", "130.939754"],
  // },
  // {
  //   title: "もりの観察会",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/820/",
  //   period: "2021年5月9日(日)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-09",
  //   contents:
  //     "「植物班」「野鳥班」「親子班」に分かれて、ガイドと一緒に園内を散策しながら自然観察を行う。小学生以下は保護者同伴で。小さな子ども連れや、ベビーカー利用の家族も参加できる。申し込み不要。当日受け付け。小雨実施。",
  //   tagList: ["幼児と", "小学生と"],
  //   streetAddress: "〒8030865福岡県北九州市小倉北区山田町",
  //   longitudeLatitude: ["33.850906", "130.850047"],
  // },
  // {
  //   title: "母の日コンサート／日本歌曲へのバッハからの系譜",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44872/33f83cb42a.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/848/",
  //   period: "2021年5月9日(日)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-09",
  //   contents:
  //     "近代の日本歌曲は、明治維新期にドイツで学んだ作曲家たちによって作られた。彼らが無意識のうちに受け継いだバッハからロマン派への音楽の系譜を、オルガンの池田泉さんと、新進ソプラノ歌手の松原奈美さんが披露する。プログラムは、バッハ「主よ、人の望みの喜びよ」、日本歌曲「この道」「浜辺の歌」、ワーグナー「タンホイザー」など。",
  //   tagList: ["個人で", "友人と", "小学生と", "中・高校生と"],
  //   streetAddress: "〒8120011福岡県福岡市博多区博多駅前218-25",
  //   longitudeLatitude: ["33.586961", "130.416675"],
  // },
  // {
  //   title: "和楽団ジャパンマーベラス「楔〜KUSABI〜2021」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44654/ef2432744d.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/609/",
  //   period: "2021年5月9日(日)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-09",
  //   contents:
  //     "福岡市を拠点に国内外で活動する「和楽団ジャパンマーベラス」が、和太鼓を中心とした楽器の演奏やダンスを繰り広げる。幻想的な舞台セットも見どころ。会場では、新型コロナウイルス感染防止対策を施す。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //   ],
  //   streetAddress: "〒8200041福岡県飯塚市飯塚14-66",
  //   longitudeLatitude: ["33.635134", "130.684638"],
  // },
  // {
  //   title: "横山幸雄デビュー30周年記念コンサート",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44656/4d02315b64.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/621/",
  //   period: "2021年5月9日(日)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-09",
  //   contents:
  //     "ピアニストの横山幸雄さんは1990年、ショパン国際ピアノコンクールで日本人最年少入賞（19歳）を果たし、活動を本格的にスタートさせた。ショパン、ベートーベン、ラベルの全曲演奏を成功させるなど意欲的な取り組みを行い、国内外の一流オーケストラや著名アーティストとの共演でも評価されている。プログラムは、ベートーベン「ピアノソナタ第14番『月光』」、ショパン「ポロネーズ第6番『英雄』」、リスト「スペイン狂詩曲」など。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神11-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "家族で楽しむ本の世界～心と言葉をはぐくむ絵本講座～",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/729/",
  //   period: "2021年5月9日(日)",
  //   startDate: "2021-05-",
  //   endDate: "2021-05-09",
  //   contents:
  //     "子どもと子育てにかかわる家族が絵本を楽しみ学ぶ。講師はブックネットワーク北九州代表の仲紀子さん。子どもと家族が対象。17日から電話で受け付ける。",
  //   tagList: ["幼児と", "小学生と"],
  //   streetAddress: "〒8030846福岡県北九州市小倉北区下到津43-2",
  //   longitudeLatitude: ["33.882206", "130.854498"],
  // },
  // {
  //   title: "DRUM\u3000TAO\u3000新作舞台「光」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44819/3bfc4c1d27.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/790/",
  //   period: "2021年5月8日(土)〜2021年5月9日(日)",
  //   startDate: "2021-05-08",
  //   endDate: "2021-05-09",
  //   contents:
  //     "伝統芸能の和太鼓演奏をエンターテインメントに仕立て、国内外でも評判のパフォーマンス集団「ＤＲＵＭＴＡＯ」の新作舞台。「それでも、前へ！進む！」をテーマに、災害やコロナ禍からの復興への願いと祈りを、力強い和太鼓の「響き」で表現する。23、24日に北九州芸術劇場、26、27日に久留米シティプラザでも公演がある。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神51-23",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "キッズドリームウィーク",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44854/381b8caa80.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/830/",
  //   period: "2021年4月29日(木・祝)〜2021年5月9日(日)",
  //   startDate: "2021-04-29",
  //   endDate: "2021-05-09",
  //   contents:
  //     "①「Morning Happy Hour」＝通常は有料の「V-World AREA」「チームラボフォレスト福岡」「王貞治ベースボールミュージアム」が、9歳以下の子どもに限り無料になる。期間中の午前9時～同10時（4月30日、5月6日、7日は同11時まで）。②「オリジナルサンバイザープレゼント」＝アトラクションか飲食店を利用すると、小学生以下限定でオリジナルサンバイザーをプレゼント。③「キャラクターグリーティング」＝ホークスのキャラクターなどがE・ZOの外や館内に登場。④「プロクライマーと楽しむ絶景3兄弟SMBC日興証券『のぼZO』」＝4月30日～5月2日。プロクライマー・大河内芹香選手とクライミングを楽しめる。このほか、屋上エリアに小さな子どもが楽しめる遊び場スポットが登場する。また、隣接するPayPayドームでも、野球観戦者を対象に「どんたく博多デー」「GWドリーム鷹らくじ付ステッカー配布」「キッズドリーム抽選会」などが行われる。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //   ],
  //   streetAddress: "〒8100065福岡県福岡市中央区地行浜22-6",
  //   longitudeLatitude: ["33.594951", "130.359393"],
  // },
  // {
  //   title: "はかた伝統工芸館開館イベント",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44880/f1d20ef876.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/856/",
  //   period: "2021年4月28日(水)〜2021年5月9日(日)",
  //   startDate: "2021-04-28",
  //   endDate: "2021-05-09",
  //   contents:
  //     "伝統工芸品の素晴らしさや魅力を伝えるため、体験教室などで紹介し、展示・販売するはかた伝統工芸館が、市博物館2階へ一時移転したことを記念した催し。縁起物の博多織・博多人形・博多曲物・博多張子がセットになった、工芸館オリジナルの「HakataTamate箱」の販売（限定20セット）や、博多織・博多人形の実演を行う。5月2日（日）まで、各日先着50人に「福の神クリアファイル」の配布もある。「博多人形節句人形展」も開催（5月9日まで）。博多人形師16人による、えりすぐりの節句人形約30点を展示・販売する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //   ],
  //   streetAddress: "〒8140001福岡県福岡市早良区百道浜31-1",
  //   longitudeLatitude: ["33.594871", "130.35224"],
  // },
  // {
  //   title: "鋳金の道\u3000遠藤喜代志作品展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44884/5885084144.JPG",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/860/",
  //   period: "2021年4月27日(火)〜2021年5月9日(日)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-05-09",
  //   contents:
  //     "鋳金製作50年を迎えた鋳金作家・遠藤さん（福岡県美術協会員、日本鋳金作家協会員）の制作の足跡を紹介する。初期の抽象彫刻から、近年の文化財再現製作品まで約50点を展示。また、作品製作に関係する担当者が、展示作品の製作工程を、ビデオを見ながら解説する講演会を開催する。5月1日（土）午前11時から「芦屋釜の復興」、午後2時から「弥生時代の鋳造技術の再現」、8日（土）午後2時から「宇佐神宮の奉鏡神事について」、午後3時15分から「再現金印の教育活用」（いずれも45分）。予約不要。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神52-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "堀沢大吉展「月はうさぎの夢を見る」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44894/f6c4601a6e.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/851/",
  //   period: "2021年4月24日(土)〜2021年5月9日(日)",
  //   startDate: "2021-04-24",
  //   endDate: "2021-05-09",
  //   contents:
  //     "福岡市東区在住の画家、堀沢さんの個展。ウサギをモチーフに、優しさや思いやり、夢や希望、憧れ、不安などを表現したアクリル画約30点を展示する。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8112113福岡県須恵町須恵77-1",
  //   longitudeLatitude: ["33.59618", "130.517546"],
  // },
  // {
  //   title: "KAKERU",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44889/71431b00f9.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/864/",
  //   period: "2021年5月7日(金)〜2021年5月9日(日)",
  //   startDate: "2021-05-07",
  //   endDate: "2021-05-09",
  //   contents:
  //     "様々なジャンルで活動する「おとな美術部」によるグループ展。駆ける・描ける・架ける・翔けるなどを意味する「KAKERU」をテーマに絵画や版画、工芸品などを展示する。「おとな美術部」は、アートギャラリー「珈琲珀」を拠点に2018年に活動を開始したアーティスト集団。今回はメンバー39人のうち11人が出展している。来場者には「おとな美術部新聞」をプレゼントする。",
  //   tagList: [
  //     "福岡スタア倶楽部",
  //     "地方にもう銀行は必要ないのか",
  //     "アナザー・サイド・オブ",
  //     "必見！\u3000Fukuoka新生活",
  //     "生きづらさ抱えて",
  //     "生きるに寄り添う～デイホスピスの15年",
  //     "徹底調査報道「ひずむ郵政」",
  //     "再起を見つめて",
  //     "小川祥平\u3000寄り道酒場",
  //     "福岡コンフィデンシャル",
  //   ],
  //   streetAddress: "〒8100051福岡県福岡市中央区大濠公園1-6",
  //   longitudeLatitude: ["33.583914", "130.379817"],
  // },
  // {
  //   title: "木の葉にハマル！木の葉モール橋本10周年誕生祭",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44831/fdfc347bc1.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/678/",
  //   period: "2021年4月10日(土)〜2021年5月9日(日)",
  //   startDate: "2021-04-10",
  //   endDate: "2021-05-09",
  //   contents:
  //     "4月15日に開業10周年を迎える木の葉モール橋本の記念イベント。子どもから大人まで楽しめるさまざまな催しを開催する。①「木の葉モール橋本×ドゲンジャーズ～ナイスバディ～ドゲンジャーズクイズラリー」（4月10日～5月9日）＝館内4カ所にあるクイズに答えると、福岡のご当地ヒーロー「ドゲンジャーズ」のグッズが当たる。②「わくわく恐竜ひろば ＆化石発掘」（5月1～5日）＝ティラノサウルスの模型が並ぶほか、恐竜の背中に乗って楽しめる「ガオガオライド」（300円） など各種のアトラクションが楽しめる。",
  //   tagList: ["幼児と", "小学生と", "ワカモノ向け"],
  //   streetAddress: "〒8190033福岡県福岡市西区橋本227-2",
  //   longitudeLatitude: ["33.555811", "130.321918"],
  // },
  // {
  //   title: "今昔きもの展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/805/",
  //   period: "2021年5月6日(木)〜2021年5月9日(日)",
  //   startDate: "2021-05-06",
  //   endDate: "2021-05-09",
  //   contents: "明治―昭和初期に作られた日本各地の着物約300点を展示販売する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8300032福岡県久留米市東町26-8",
  //   longitudeLatitude: ["33.312908", "130.51647"],
  // },
  // {
  //   title: "生誕100年記念\u3000阿部平臣展（田川市美術館会場）",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44740/e6e50c9a42.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/610/",
  //   period: "2021年4月8日(木)〜2021年5月9日(日)",
  //   startDate: "2021-04-08",
  //   endDate: "2021-05-09",
  //   contents:
  //     "福岡県直方市出身の洋画家、阿部平臣さん（1920-2006）の生誕100年を記念した企画展。初期の抽象画から、ライフワークとなった「中近東シリーズ」など油彩画の大作を中心に展示する。田川市美術館と直方谷尾美術館（直方市）の共同企画。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8250016福岡県田川市新町11-56",
  //   longitudeLatitude: ["33.643974", "130.806318"],
  // },
  // {
  //   title: "本田義夫作品展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44847/ca5f843f4d.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/823/",
  //   period: "2021年5月5日(水・祝)〜2021年5月9日(日)",
  //   startDate: "2021-05-05",
  //   endDate: "2021-05-09",
  //   contents:
  //     "朽ちた壁に古い歴史を感じさせるたたずまいの、小さな街や暮らす人々などをイメージした心象風景を、ミクストメディアで表現した抽象作品約20点を展示。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8000063福岡県北九州市門司区大里本町38-50",
  //   longitudeLatitude: ["33.90752", "130.932179"],
  // },
  // {
  //   title: "コレクション展（近現代美術）春季展示",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44739/b30c7dbe55.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/555/",
  //   period: "2021年3月30日(火)〜2021年5月9日(日)",
  //   startDate: "2021-03-30",
  //   endDate: "2021-05-09",
  //   contents:
  //     "福岡市美術館は、春期展示として3つのコレクション展を同期間中に開催する。「冨田渓仙展」（近現代美術室Ａ）＝福岡出身の日本画家・冨田渓仙（1879～1936）の代表作「沖縄三題」「御室の桜」などのほか、スケッチも展示。「織田広喜と平野遼（西本コレクションより）」（同Ｂ）＝九州ゆかりの画家である織田広喜（1914～2012）と平野遼（1927～1992）の作品を展示する。「新収蔵品展」（同Ｂ）＝2020 年度に新しく収蔵した作品を展示する。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8100051福岡県福岡市中央区大濠公園1-6",
  //   longitudeLatitude: ["33.583914", "130.379817"],
  // },
  // {
  //   title: "いきものハンター",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/235/",
  //   period: "2021年3月13日(土)〜2021年5月9日(日)",
  //   startDate: "2021-03-13",
  //   endDate: "2021-05-09",
  //   contents:
  //     "ジャングルにすむ大蛇やトラなどの生き物の生態を映像や模型で学ぶ。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8300003福岡県久留米市東櫛原町1713",
  //   longitudeLatitude: ["33.318139", "130.528189"],
  // },
  // {
  //   title: "サン＝サーンス没後100年\u3000アニマル・ワールド",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44877/7a59d90f87.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/853/",
  //   period: "2021年5月3日(月・祝)〜2021年5月9日(日)",
  //   startDate: "2021-05-03",
  //   endDate: "2021-05-09",
  //   contents:
  //     "障害のある人の芸術活動をより多くの人に理解してもらうため、さまざまな発信活動を行っているアクロス福岡が、今年没後100年となるサンサーンスの代表作「動物の謝肉祭」をキーワードに、九州障害者アートサポートセンターと協働でイベントを行う。絵画展やアートライブ、ワークショップ、ミニコンサートなど催し多数。詳細はURLで。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神11-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "深川和久作品展～これまでに出会った風景から～",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/825/",
  //   period: "2021年5月1日(土)〜2021年5月10日(月)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-10",
  //   contents:
  //     "これまでのヨーロッパの風景に、国内の風景も加えた油彩・水彩の作品10点を展示。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8020002福岡県北九州市小倉北区京町36-19",
  //   longitudeLatitude: ["33.885258", "130.884809"],
  // },
  // {
  //   title: "東京2020オリンピック聖火リレーセレブレーション",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44653/be07551a75.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/640/",
  //   period: "2021年5月11日(火)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-11",
  //   contents:
  //     "全国で実施されている聖火リレーの、福岡県内1日目の最終地点で聖火の到着を祝う。当日の最終走者による聖火到着式、聖火リレースポンサー企業各社によるステージイベントやブース出展などがある。2日目は5月12日（水）、北九州市の関門海峡ミュージアムイベント広場で行われる。応募は4月11日締め切り。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8100043福岡県福岡市中央区城内1",
  //   longitudeLatitude: ["33.586234", "130.384752"],
  // },
  // {
  //   title: "ＲＫＡＣ山の会新入会募集説明会",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/804/",
  //   period: "2021年5月13日(木)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-13",
  //   contents:
  //     "筑後地区の山の会「ＲＫＡＣ」へ新規入会を希望する人向けの説明会。近郊のハイキングや北アルプス縦走などを楽しむ。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "ワカモノ向け", "シニア向け"],
  //   streetAddress: "〒8300037福岡県久留米市諏訪野町1830-6",
  //   longitudeLatitude: ["33.306081", "130.523455"],
  // },
  // {
  //   title: "オンガクマニアvol.25",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44861/a90394d38a.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/839/",
  //   period: "2021年4月24日(土)〜2021年5月13日(木)",
  //   startDate: "2021-04-24",
  //   endDate: "2021-05-13",
  //   contents:
  //     "中古のアナログレコード、ＣＤ、ＤＶＤを販売する。参加店舗は「ＧＲＯＯＶＩＮ’」（広島、福岡）、「田口商店」（福岡）、「ＪＵＫＥＲＥＣＯＲＤＳ」（福岡）など。",
  //   tagList: ["個人で", "友人と", "ワカモノ向け"],
  //   streetAddress: "〒8100041福岡県福岡市中央区大名115-1",
  //   longitudeLatitude: ["33.58893", "130.394312"],
  // },
  // {
  //   title: "夫・パートナーとの関係を考える ～これってＤＶ？～",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44844/05c62d61c2.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/819/",
  //   period: "2021年5月14日(金)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-14",
  //   contents:
  //     "講座やグループワークを通して 家庭内暴力（ＤＶ） の特徴や影響を学ぶ。後半は当事者だけの参加で、自分と夫、パートナーとの関係を考えるミニグループワークを行う。対象は夫やパートナーとの関係を考えたい女性。申し込みは5月13日締め切り（託児は4日締め切り）。",
  //   tagList: ["個人で", "ワカモノ向け"],
  //   streetAddress: "〒8150083福岡県福岡市南区高宮33-1",
  //   longitudeLatitude: ["33.57127", "130.407543"],
  // },
  // {
  //   title: "小野リサコンサート2021",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44652/b6e233284f.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/727/",
  //   period: "2021年5月14日(金)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-14",
  //   contents:
  //     "小野リサさんは、10歳までの幼少時代をブラジルで過ごし、1989年にデビュー。ナチュラルな歌声とリズミカルなギターでボサノバを日本に広めた。プログラムは「イパネマの娘」「Night and Day」｢愛の賛歌」など。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8120021福岡県福岡市博多区築港本町2-1",
  //   longitudeLatitude: ["33.603879", "130.402282"],
  // },
  // {
  //   title: "九州管楽合奏団演奏会2021",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44842/8da95debf0.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/817/",
  //   period: "2021年5月15日(土)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-15",
  //   contents:
  //     "世界的に活躍する英国人指揮者ダグラス・ボストック氏を迎え、英国と日本の古今の名曲を披露する。演目は、スパークの吹奏楽曲「宇宙の音楽」のほか、東日本大震災の直後に現代音楽家の松下功氏が作曲した同「天空の祈り～とうとき命に～」など。有料の託児サービスあり。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "ワカモノ向け", "シニア向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神11-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "男女共同参画条例制定記念講演会",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44843/bba3ec5dc5.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/818/",
  //   period: "2021年5月15日(土)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-15",
  //   contents:
  //     "2020年に男女共同参画社会づくり功労者内閣総理大臣表彰を受賞した林田スマさん(大野城まどかぴあ館長、フリーアナウンサー)が、男女共同参画社会に関するこれまでの歩みや大野城市の取り組み、未来への思いなどについて講演する。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "〒8160934福岡県大野城市曙町23-1",
  //   longitudeLatitude: ["33.535185", "130.479"],
  // },
  // {
  //   title: "第14回赤星文庵展\u3000般若心経を彫る",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/751/",
  //   period: "2021年4月15日(木)〜2021年5月15日(土)",
  //   startDate: "2021-04-15",
  //   endDate: "2021-05-15",
  //   contents:
  //     "日本人にとって最もなじみの深いお経といわれる「般若心経」などの書、刻字、俳画、絵手紙、陶芸など200点を展示。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8030851福岡県北九州市小倉北区木町37-27",
  //   longitudeLatitude: ["33.871084", "130.866483"],
  // },
  // {
  //   title: "小山実稚恵ピアノシリーズ",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44648/9f6ef4b3bc.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/607/",
  //   period: "2021年5月16日(日)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-16",
  //   contents:
  //     "小山さんはチャイコフスキー国際コンクール、ショパン国際ピアノコンクールの二大コンクールに入賞以来、第一線で活躍し続けている人気・実力ともに日本を代表するピアニスト。ベートーベン「ピアノ・ソナタ第31番変イ長調」「6つのバガテル」、バッハ「半音階的幻想曲とフーガニ短調」、モーツアルトの「幻想曲ハ短調」を演奏する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神213-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "ミリカ文化講演会シリーズ「みりかれっじ」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44649/ad9aac8265.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/608/",
  //   period: "2021年5月16日(日)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-16",
  //   contents:
  //     "2021年度スタートする市民のための講演会。市制施行から3年を迎えた那珂川市。どのように変わったのか？どう変化していきたいのか？年4回、各業界の識者を招いて学ぶ。初回はホーホゥ代表取締役の木藤亮太さんが「応援とチャレンジの連鎖がまちを変える～元気な那珂川市づくりをみんなで考える」と題して講演する。木藤さんは1975年福岡出身。2013年に油津商店街（宮崎県日南市）の再生事業に取組み、約4年で25を超える新規出店、企業誘致などを実現。その後は自らが育った福岡県那珂川市に拠点を移し、17年「事業間連携専門官」に着任（那珂川市との委託契約）。18年ホーホゥを設立し、JR博多南駅前ビル「ナカイチ」の再生などに取り組んでいる。",
  //   tagList: ["個人で", "友人と", "ワカモノ向け", "シニア向け"],
  //   streetAddress: "〒8111253福岡県那珂川市仲25-1",
  //   longitudeLatitude: ["33.507641", "130.426801"],
  // },
  // {
  //   title: "劇場って楽しい!!2021",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44650/a77fba8186.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/496/",
  //   period: "2021年5月16日(日)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-16",
  //   contents:
  //     "知的・発達障害児(者)に向けての劇場体験プログラム。街の劇場へ鑑賞者として参加できる機会を増やし芸術や文化に触れてもらう目的。当日はアニメーション作品「パンダコパンダ」(1972年、原案・脚本・画面設定は宮崎駿さん、演出は高畑勲さん)、「カラフル忍者いろまき」(2016年、監督・脚本は小林賢太郎さん)を上映。氏名（フリガナ）、年齢、障がい種別、所属、郵便番号・住所（フリガナ）、電話番号、ファクス番号、メールアドレスと、同伴者の氏名（フリガナ）、年齢、障がい種別を明記して、メール、ファクス=092(586)4021、郵送（大野城まどかぴあ「劇場って楽しい!!」係）のいずれかで申し込む。4月28日(水)必着。まどかぴあ総合案内でも受け付ける。",
  //   tagList: [
  //     "個人で",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8160934福岡県大野城市曙町23-1",
  //   longitudeLatitude: ["33.535185", "130.479"],
  // },
  // {
  //   title: "越路吹雪40回忌コンサート",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44651/6885737c55.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/587/",
  //   period: "2021年5月15日(土)〜2021年5月16日(日)",
  //   startDate: "2021-05-15",
  //   endDate: "2021-05-16",
  //   contents:
  //     "希有な歌唱力で多くの人を魅了したシャンソン歌手、越路吹雪。越路を愛してやまない、今を生きるスターたちが「越路吹雪」の世界を歌う。出演は安寿ミラさん、姿月あさとさん、湖月わたるさん、月影瞳さん、桜咲彩花さん、彩吹真央さん。構成・演出は小林香さん。予定曲目は「愛の讃歌」「ろくでなし」「サン・トワ・マミー」「アプレ・トワ」など。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "〒8128615福岡県福岡市博多区下川端町2-1",
  //   longitudeLatitude: ["33.595509", "130.406747"],
  // },
  // {
  //   title: "劇団四季ミュージカル「ロボット・イン・ザ・ガーデン」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44891/e67da2d978.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/865/",
  //   period: "2021年4月29日(木・祝)〜2021年5月16日(日)",
  //   startDate: "2021-04-29",
  //   endDate: "2021-05-16",
  //   contents:
  //     "2015年に英国で出版され、16年のベルリン国際映画祭で「映画化したい一冊」に選ばれた人気の小説「ロボット・イン・ザ・ガーデン」（デボラ・インストール原作）を舞台化。心に傷を抱えた男と壊れかけのロボットが、旅をしながら心を通わせていく物語。",
  //   tagList: ["恋人・夫婦で", "幼児と", "小学生と", "中・高校生と"],
  //   streetAddress:
  //     "キャナルシティ博多ノースビル4階〒8120018福岡県福岡市博多区住吉12-1",
  //   longitudeLatitude: ["33.584275", "130.412151"],
  // },
  // {
  //   title: "続ハイカラハリネズミ展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44882/bbc5b7fd80.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/858/",
  //   period: "2021年4月27日(火)〜2021年5月16日(日)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-05-16",
  //   contents:
  //     "ハリネズミに魅せられた作家たちが「ハリネズミの魅力を伝え、ハリネズミ界を盛り上げたい」と企画したイベント。写真家、イラストレーター、造形作家たち9人で、ハリネズミを題材にした写真やイラスト、本物そっくりの造形物など約20点を展示する。販売用のグッズも並べる。",
  //   tagList: ["個人で", "幼児と", "小学生と"],
  //   streetAddress: "〒8100002福岡県福岡市中央区西中洲6-29",
  //   longitudeLatitude: ["33.591608", "130.404421"],
  // },
  // {
  //   title: "みどりのまちマルシェ",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44672/c6ec0ef6f2.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/738/",
  //   period: "2021年4月24日(土)〜2021年5月16日(日)",
  //   startDate: "2021-04-24",
  //   endDate: "2021-05-16",
  //   contents:
  //     "「新鮮」「エコ」「ふれあい」にこだわった、体や環境に優しい食べ物が集まるマルシェ。有機野菜や農産加工品などを、作り手から直接買うことができる。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8100043福岡県福岡市中央区城内1",
  //   longitudeLatitude: ["33.586234", "130.384752"],
  // },
  // {
  //   title: "再興第105回「院展」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44864/e59c5d3797.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/841/",
  //   period: "2021年4月21日(水)〜2021年5月16日(日)",
  //   startDate: "2021-04-21",
  //   endDate: "2021-05-16",
  //   contents:
  //     "九州で唯一の巡回先として再興院展を開催する北九州市立美術館に、日本美術院同人の新作30点をはじめ、受賞作品および九州出身・在住作家の入選作品を含む62点が一堂に揃う。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8040024福岡県北九州市戸畑区西鞘ケ谷町21-1",
  //   longitudeLatitude: ["33.869834", "130.826516"],
  // },
  // {
  //   title: "石田スイ展［東京喰種▶JACKJEANNE］",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44736/1cfa0fd9a0.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/676/",
  //   period: "2021年4月10日(土)〜2021年5月16日(日)",
  //   startDate: "2021-04-10",
  //   endDate: "2021-05-16",
  //   contents:
  //     "全世界でシリーズ累計4700万部超を発行する人気漫画「東京喰種（トーキョーグール）」で知られる福岡県出身の漫画家・石田スイさんの創作を振り返る展覧会。石田さんは2011年、社会にまぎれ人を食べる「喰種」をテーマにした同作でデビュー。今年3月には原作やキャラクターデザインを務めたゲームソフト「ジャックジャンヌ」が発売された。会場には、石田さんによる東京喰種登場人物のイラストやジャックジャンヌの企画書などの資料が並び、活動初期に描いた作品の原稿も公開する。",
  //   tagList: ["個人で", "友人と", "小学生と", "中・高校生と", "ワカモノ向け"],
  //   streetAddress: "〒8120027福岡県福岡市博多区下川端町3-1",
  //   longitudeLatitude: ["33.595074", "130.405819"],
  // },
  // {
  //   title: "富沢大輔写真展「新乗宇宙」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44738/ffa5878af3.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/685/",
  //   period: "2021年4月10日(土)〜2021年5月16日(日)",
  //   startDate: "2021-04-10",
  //   endDate: "2021-05-16",
  //   contents:
  //     "台湾生まれの写真家・富沢さんが、2020年に故郷である台湾の総統選が近づく「日々」「街」「人々」を撮影した作品約30点を展示する。富沢さんは1993年生まれ。2003年に父の形見としてニコンFGを譲り受ける。09年に中学卒業後単身日本へ渡り、母方の姓「富沢」を名乗る。14年に東京芸術大美術学部先端芸術表現科に入学。18年に東京芸術大大学院に入学。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress:
  //     "〒8100074福岡県福岡市中央区大手門32-26\u3000田中ビル401号室",
  //   longitudeLatitude: [1, 1],
  // },
  // {
  //   title: "初夏のガラス展\u3000晴れ",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/728/",
  //   period: "2021年5月11日(火)〜2021年5月16日(日)",
  //   startDate: "2021-05-11",
  //   endDate: "2021-05-16",
  //   contents:
  //     "春日市の「小さなガラス仲田工房」が作ったヒマワリを描いたグラスやプレート、涼しげなガラスアクセサリーなど約200点を展示販売する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8300032福岡県久留米市東町26-8",
  //   longitudeLatitude: ["33.312908", "130.51647"],
  // },
  // {
  //   title: "梅佳代「天神さま」 川島小鳥「ピンクの光線」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44735/ec531b09b0.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/546/",
  //   period: "2021年3月20日(土)〜2021年5月16日(日)",
  //   startDate: "2021-03-20",
  //   endDate: "2021-05-16",
  //   contents:
  //     "人気写真家の梅佳代さんと川島小鳥さんが、大規模開発が進む福岡市・天神を舞台に「いまの福岡」を撮り下ろした最新作を展示。独自の観察眼と客観的な視点で、被写体のありのままの魅力を引き出す梅さんは、天神の街を行き交う人や働く人を撮影。一方、ノスタルジーとみずみずしさが入り混じり、捉えどころのない感覚を抱かせる作風の川島さんは、福岡の街で人や風景を撮影した。アートディレクターは、これまでも2人の写真集や展覧会を手掛けてきた祖父江慎さん。関連イベントとして、3月20日（土・祝）午後2時、イムズホールで3人のスペシャルトークがある。参加費1000円、先着150人。申し込みはURL内の申し込みフォームから。トークに関する問い合わせはイムズ＝092（733）2001。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "ワカモノ向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神17-11\u3000イムズ8階",
  //   longitudeLatitude: [1, 1],
  // },
  // {
  //   title: "歌劇ザ・レビュー「美しき黄金の泉」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44734/20dbf71104.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/470/",
  //   period: "2021年3月12日(金)〜2021年5月16日(日)",
  //   startDate: "2021-03-12",
  //   endDate: "2021-05-16",
  //   contents:
  //     "華やかな歌と踊りを披露する劇団「歌劇ザ・レビュー」の定期公演。出演は同劇団のトップスター優雅さんと、チーム華（フラワー）の碧海澪（あおみ・れい）さん、紫城けいさんほか。第1幕「美しき黄金の泉」は新作のオリジナル歌劇。第2幕「La Vie en 薔薇（ローズ）」は、バラをテーマにしたレビューショー。千秋楽は未定。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8130017福岡市東区香椎照葉66-6",
  //   longitudeLatitude: ["33.664316", "130.417825"],
  // },
  // {
  //   title: "神尾真由子ヴァイオリン・リサイタル",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44888/1e5238f4a3.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/863/",
  //   period: "2021年5月17日(月)",
  //   startDate: "2021-05-01",
  //   endDate: "2021-05-17",
  //   contents:
  //     "世界的に人気のバイオリニスト、神尾真由子さんのリサイタル。神尾さんは4歳よりバイオリンを始め、チャイコフスキー国際コンクールで優勝。世界の主要オーケストラと共演し、出光音楽賞、文化庁長官表彰など数々の賞に輝く。曲目はサンサーンス「バイオリン・ソナタ第1番」、クライスラー「愛の喜び」、ベートーベン「バイオリン・ソナタ第5番『春』」など。ロン＝ティボー国際コンクール優勝のピアニスト田村響さんと共演する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神11-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title:
  //     "端午の節句・飯塚2021「戮力協心（りくりょくきょうしん）～苦境を乗り越える一致団結の時～」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44804/5329a3eb57.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/775/",
  //   period: "2021年4月15日(木)〜2021年5月17日(月)",
  //   startDate: "2021-04-15",
  //   endDate: "2021-05-17",
  //   contents:
  //     "戦国時代から江戸時代初期にかけての武将、黒田官兵衛（1546～1604）が着用したと伝わる甲ちゅうを特別展示して、端午の節句を祝う。甲ちゅうは千鳥屋本家所蔵で、3月の「いいづか雛のまつり」と4～5月の端午の節句の年2回だけ公開している。",
  //   tagList: ["個人で", "友人と", "幼児と", "小学生と", "シニア向け"],
  //   streetAddress: "福岡県飯塚市本町4-21",
  //   longitudeLatitude: ["33.637904", "130.686441"],
  // },
  // {
  //   title: "端午の節句・飯塚2021",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44732/9eb2a47b76.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/723/",
  //   period: "2021年4月15日(木)〜2021年5月17日(月)",
  //   startDate: "2021-04-15",
  //   endDate: "2021-05-17",
  //   contents:
  //     "「端午の節句」に合わせ、各種の五月人形を展示する。伊藤伝右衛門が初孫のために贈ったという「檜兜（ひのきかぶと）」や明治天皇の誕生日（11月3日）に飾られた人形、邸宅内の広間には「座敷戦場絵巻」と題した人形がお披露目される。国指定名勝の庭園では期間中、ツツジが見頃を迎える。",
  //   tagList: ["幼児と", "シニア向け"],
  //   streetAddress: "福岡県飯塚市幸袋300",
  //   longitudeLatitude: ["33.661787", "130.686342"],
  // },
  // {
  //   title: "絵馬に見る戦国武将と五月人形展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44733/848fee5ec7.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/725/",
  //   period: "2021年4月15日(木)〜2021年5月17日(月)",
  //   startDate: "2021-04-15",
  //   endDate: "2021-05-17",
  //   contents:
  //     "端午の節句にちなみ、五月人形や甲冑（かっちゅう）、戦国武将が描かれた絵馬など約30点を展示する。福岡藩初代藩主の黒田長政とその家臣を描いた「黒田二十四騎図絵馬」（縦2・15メートル、横1・49メートル）＝飯塚市指定有形文化財＝も並ぶ。",
  //   tagList: ["個人で", "幼児と", "シニア向け"],
  //   streetAddress: "期間中は無休〒8200011福岡県飯塚市柏の森959-1",
  //   longitudeLatitude: ["33.642843", "130.696712"],
  // },
  // {
  //   title: "アートアクアリウム展2021",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44731/6b15fb5034.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/462/",
  //   period: "2021年3月19日(金)〜2021年5月17日(月)",
  //   startDate: "2021-03-19",
  //   endDate: "2021-05-17",
  //   contents:
  //     "水槽で泳ぐ金魚などを光や映像で演出した展示「アートアクアリウム」。その第一人者、木村英智さん監修の展覧会が3年ぶりに博多に登場する。九州初登場の、ハスをモチーフにしたアクアリウム「ロータスリウム」、天井に作られた水槽で泳ぐ金魚をさまざなま角度から観賞できる「天井金魚」など見どころ満載。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8120012福岡県福岡市博多区博多駅中央街11",
  //   longitudeLatitude: ["33.58981", "130.420432"],
  // },
  // {
  //   title: "陶器まつり in HAKATA",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44822/5a29533f20.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/792/",
  //   period: "2021年4月22日(木)〜2021年5月18日(火)",
  //   startDate: "2021-04-22",
  //   endDate: "2021-05-18",
  //   contents:
  //     "波佐見焼、有田焼を中心に産地直販ならではの品ぞろえ、品質、価格で約7000点を販売する。飯にも汁にも小鉢にもマルチに使える形とポップな絵柄で人気の「くらわんか碗（わん）」の特集コーナーも設置。定番商品の30～50％オフ販売や500円均一セールもある。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "ワカモノ向け", "シニア向け"],
  //   streetAddress:
  //     "（ワインショップ・エノテカ前）〒8120027福岡県福岡市博多区下川端町3-1",
  //   longitudeLatitude: ["33.595074", "130.405819"],
  // },
  // {
  //   title: "響ホールワンコインコンサートvol.25\u3000酒井有彩[ピアノ]",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44841/8bdfce29a7.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/816/",
  //   period: "2021年5月20日(木)",
  //   startDate: "2021-05-02",
  //   endDate: "2021-05-20",
  //   contents:
  //     "新星ピアニストが表情豊かな音色を奏でる。プログラムはベートーベンの「ピアノ・ソナタ第19番ト短調」ほか。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8050062福岡県北九州市八幡東区平野11-1",
  //   longitudeLatitude: ["33.862197", "130.791219"],
  // },
  // {
  //   title: "小曽根真「60TH BIRTHDAY SOLO OZONE60」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44840/67d8447a68.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/815/",
  //   period: "2021年5月22日(土)",
  //   startDate: "2021-05-02",
  //   endDate: "2021-05-22",
  //   contents:
  //     "今年60歳を迎えたジャズピアニスト・小曽根真さんのソロコンサート。3月に発売されたアルバム「OZONE60」収録曲を中心に、クラシック、ジャズ、オリジナル曲を演奏する。小曽根さんは父親の影響でジャズの道に入り、1983年米国バークリー音学大ジャズ作・編曲科を首席で卒業。また、クラシック音楽にも本格的に取り組み、国内外の主要オーケストラと共演し評価された。2018年に紫綬褒章を受章。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神11-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "昔きものdeリメイク和衣\u3000大人のワンマイルウェア展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/708/",
  //   period: "2021年5月21日(金)〜2021年5月23日(日)",
  //   startDate: "2021-05-21",
  //   endDate: "2021-05-23",
  //   contents:
  //     "古布や着物、デニムで作った「ちょっとそこまで」出掛けられる服やバッグ、マスクなど80点を展示販売する。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "〒8300047福岡県久留米市津福本町834-4",
  //   longitudeLatitude: ["33.298586", "130.50506"],
  // },
  // {
  //   title: "愛ってなんだ展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44859/8662ff65f4.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/837/",
  //   period: "2021年4月24日(土)〜2021年5月23日(日)",
  //   startDate: "2021-04-24",
  //   endDate: "2021-05-23",
  //   contents:
  //     "ガラス工芸作家・山田春美さんの「愛」をテーマにした個展。ガラスの粉末を型の中で溶かして成形する「パート・ド・ヴェール」という製法で作った立体作品や器などを展示する。「愛ってなんだ展」は、愛について考えてみるgallery cobacoの展覧会。2019年から始まり、今回が2回目。25日（日）の午後2～3時、山田さんを迎えてギャラリートークを開催。聞き手は美術家の平井亮汰さん。参加費1000円。店頭または電話で要申し込み。同ギャラリー母屋の展示室では、一般参加作品展「『愛ってなんだ』と、思うあなたの言葉展」を同時開催。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8380024福岡県朝倉市牛鶴109",
  //   longitudeLatitude: ["33.404922", "130.692702"],
  // },
  // {
  //   title: "九州国立博物館\u3000新収品展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44730/96ca1117bb.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/695/",
  //   period: "2021年4月13日(火)〜2021年5月23日(日)",
  //   startDate: "2021-04-13",
  //   endDate: "2021-05-23",
  //   contents:
  //     "九州国立博物館が2019年度、20年度に購入または寄贈を受けた館蔵品のうち、重要文化財の「法花蓮鷺文有蓋壺（ほうかれんろもんゆうがいこ）」などを展示。日本とアジアとの文化交流を象徴する貴重な作品の「きゅーはくデビュー」となる。",
  //   tagList: ["個人で"],
  //   streetAddress: "〒8180118福岡県太宰府市石坂47-2",
  //   longitudeLatitude: ["33.514177", "130.536875"],
  // },
  // {
  //   title: "おえびすさん！",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44728/67679e5bf8.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/588/",
  //   period: "2021年4月1日(木)〜2021年5月23日(日)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-05-23",
  //   contents:
  //     "商売繁盛と大漁、五穀豊穣（ほうじょう）をもたらす福の神として信仰されてきた「えびす様」。本展では「暮らしのそばにえびすさま」をテーマに、福岡県太宰府市内に点在する約30体の石像「えびす石神」と地域の人々の関わりについて紹介する。4月25日（日）と5月23日（日）午後2時、学芸員によるギャラリートークを行う（40分程度）。定員各10人。要申し込み（4月25日は8日、5月23日は6日必着）。また5月15日（土）午後1時半～3時半、第1回太宰府学講座「太宰府のエビスさま」を行う。講師は九州歴史資料館の松川博一さん。えびす信仰のルーツに迫る。定員36人、受講料500円。要申し込み（4月28日必着）。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8180132福岡県太宰府市国分49-1",
  //   longitudeLatitude: ["33.520161", "130.503811"],
  // },
  // {
  //   title: "第30回九州産業大学美術館所蔵品展「face」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44727/abc70f5834.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/655/",
  //   period: "2021年4月1日(木)〜2021年5月23日(日)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-05-23",
  //   contents:
  //     "新型コロナウイルス感染予防のため、屋内外でのマスク着用が当たり前のようになった現在、他者の表情を読み取ることや自分の表情を伝えることが難しくなっている。九産大美術館の所蔵品から、芸術家が表現した「顔」に着目し、自画像や肖像写真、頭像など19点を展示。作品にまつわるエピソードや表情に込めた思いを紹介する。",
  //   tagList: ["個人で", "友人と", "ワカモノ向け"],
  //   streetAddress: "〒8130004福岡県福岡市東区松香台23-1",
  //   longitudeLatitude: ["33.669605", "130.445267"],
  // },
  // {
  //   title: "海の中道フラワーピクニック2021",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44725/611419bc1a.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/532/",
  //   period: "2021年3月20日(土)〜2021年5月23日(日)",
  //   startDate: "2021-03-20",
  //   endDate: "2021-05-23",
  //   contents:
  //     "34回目となる花の祭典「海の中道フラワーピクニック」は、「120万本のネモフィラで描く青い花の海」、新登場の黄色やオレンジのビタミンカラーのポピー花壇、カラフルなチューリップ花壇など春の花の見どころがたくさん。また、5月の大型連休にはおいしい料理を提供するケータリングカーが集合する「C-1CUP in Uminaka」（1～5日）、各種スポーツ体験（2～4日）、福岡市消防音楽隊ふれあいコンサート（1日）、うみなかダンスパレード（5日）、電動キックボード体験、デジタルスタンプラリーなどのイベントも行われる（イベントにより雨天中止）。※5月23日（日）は無料入園日",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8110321福岡県福岡市東区西戸崎18-25",
  //   longitudeLatitude: ["33.661195", "130.354066"],
  // },
  // {
  //   title: "コレクション展Ⅰ「宝物のような日常」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44726/45b8e597cc.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/562/",
  //   period: "2021年3月20日(土)〜2021年5月23日(日)",
  //   startDate: "2021-03-20",
  //   endDate: "2021-05-23",
  //   contents:
  //     "世界的なコロナ禍の今、何気ない毎日が大切に感じられる。見過ごしてしまいがちな日常の光景に焦点を当てた美術品を紹介。福岡県立美術館収蔵の絵画や写真、版画、彫刻など約60点を展示する。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神52-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "フジコ・ヘミング\u3000ソロ・コンサート",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44646/c1494f8d36.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/663/",
  //   period: "2021年5月27日(木)",
  //   startDate: "2021-05-02",
  //   endDate: "2021-05-27",
  //   contents:
  //     "「魂のピアニスト」と呼ばれるフジコ・ヘミングさんのソロコンサート。曲目はリスト「ラ・カンパネラ」、ショパン「ノクターン作品9-2」「練習曲『遺作』」「練習曲作品10-12『革命』」、ラベル「亡き王女のためのパバーヌ」など。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "〒8100001福岡県福岡市中央区天神11-1",
  //   longitudeLatitude: ["33.591616", "130.399409"],
  // },
  // {
  //   title: "プロに学ぼう！",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44871/604f1631f7.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/847/",
  //   period: "2021年5月29日(土)",
  //   startDate: "2021-05-02",
  //   endDate: "2021-05-29",
  //   contents:
  //     "「ライジングゼファーフクオカ」の選手を講師に迎え、子どもたちにバスケットボールの指導をする。選手への質問タイムもある。対象は地元小学生。当日は動きやすい格好で。室内シューズ、タオル持参。応募締切は5月15日。",
  //   tagList: ["小学生と"],
  //   streetAddress: "〒8190367福岡県福岡市西区西都21-1",
  //   longitudeLatitude: ["33.575326", "130.267758"],
  // },
  // {
  //   title: "総合西市民プールリニューアルオープン記念イベント",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44830/e4593d37b0.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/799/",
  //   period: "2021年5月30日(日)",
  //   startDate: "2021-05-03",
  //   endDate: "2021-05-30",
  //   contents:
  //     "リニューアルオープンを記念した、水泳競技に親しめるイベントが盛りだくさん。申し込みは4月30日締め切り。「スイムクリニック」（午後2時～同3時半）では、元日本代表の寺川綾さんによる水泳指導を受けられる。対象は小学3～6年生。定員20人。「タイムトライアル」（午後1時、同1時40分、同2時20分）は、FINA世界マスターズ選手権でも使用される競技用機材で行う記録測定会。誰でも参加可。定員各回20人。そのほか、25m程度泳げる小学生を対象にした「水球体験教室」や「アーティスティックスイミング体験教室」がある。来年5月に開幕する第19回FINA世界水泳選手権2022福岡大会の1年前を記念して、PRブースに公式マスコットのシーライとシャーニーもやってくる。",
  //   tagList: ["個人で", "小学生と"],
  //   streetAddress: "〒8190046福岡県福岡市西区西の丘14−1",
  //   longitudeLatitude: ["33.568702", "130.296817"],
  // },
  // {
  //   title: "JAZZと二胡(にこ)でつなぐ東アジア",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44838/f647deca5c.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/814/",
  //   period: "2021年5月30日(日)",
  //   startDate: "2021-05-03",
  //   endDate: "2021-05-30",
  //   contents:
  //     "戦前、欧米文化が盛んだった上海から、石炭航路を通じて北九州に伝わったジャズ。当時の人気曲から現代も奏で継がれるスタンダードナンバーまで、東アジアのジャズ史に輝く名曲を届ける。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8050062福岡県北九州市八幡東区平野11-1",
  //   longitudeLatitude: ["33.862197", "130.791219"],
  // },
  // {
  //   title: "福岡城\u3000多聞櫓公開",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44696/92474873de.JPG",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/750/",
  //   period: "2021年4月17日(土)〜2021年5月30日(日)",
  //   startDate: "2021-04-17",
  //   endDate: "2021-05-30",
  //   contents:
  //     "江戸時代から福岡城内に残っている数少ない建物の一つで、防御のためのものと考えられている国指定重要文化財の「多聞櫓（たもんやぐら）」。内部は通常、非公開で、例年春と秋にのみ公開される。福岡市観光案内ボランティアガイドが常駐して内部を案内、説明してくれる。天候などにより、公開が変更になる場合がある。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8100043福岡県福岡市中央区城内1",
  //   longitudeLatitude: ["33.586234", "130.384752"],
  // },
  // {
  //   title: "手すさびの会「節句」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44823/acff5b54d7.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/793/",
  //   period: "2021年4月1日(木)〜2021年5月30日(日)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-05-30",
  //   contents:
  //     "直方市の手工芸サークル「手すさびの会」が、ちりめんの生地で作った押し絵、まりを計11作品展示している。今回の作品展では、季節にちなみ「端午の節句」をモチーフにした、こいのぼりやかぶとなどの柄をあしらった作品が並ぶ。素朴な味わいが魅力だ。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "福岡県直方市殿町10ー35",
  //   longitudeLatitude: ["33.743336", "130.728332"],
  // },
  // {
  //   title: "生誕100年記念\u3000阿部平臣展（直方谷尾美術館会場）",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44724/58d27ed1a8.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/566/",
  //   period: "2021年4月1日(木)〜2021年5月30日(日)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-05-30",
  //   contents:
  //     "福岡県直方市出身の洋画家、阿部平臣さん（1920-2006）の生誕100年を記念した企画展。代表作「中近東シリーズ」のほか、阿部さんが同市内の寺に提供した襖（ふすま）絵、個人所蔵の作品、デッサンなど、これまで展示される機会が少なかった作品を多数展示。故郷で創作活動を続けた画家の生涯に焦点を当てる。インタビュー映像の上映や学芸員によるトークショーなどの関連イベントも開かれる。直方谷尾美術館（同市）と田川市美術館（同県田川市）の共同企画。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8220017福岡県直方市殿町10-35",
  //   longitudeLatitude: ["33.743336", "130.728332"],
  // },
  // {
  //   title: "3.11被災地の声をきく－筑紫女学園大学\u3000支援活動の10年－",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44723/7ada48423b.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/395/",
  //   period: "2021年3月6日(土)〜2021年5月30日(日)",
  //   startDate: "2021-03-06",
  //   endDate: "2021-05-30",
  //   contents:
  //     "筑紫女学園大（福岡県太宰府市）の被災地支援活動を写真パネルで展示する。展示内容は第1部「東日本大震災被害と復興状況」、第2部「筑紫女学園大学被災地支援活動」、第3部「被災地の声をきく」のほか、関連展示として「福岡で暮らす避難者」もある。",
  //   tagList: [
  //     "福岡スタア倶楽部",
  //     "地方にもう銀行は必要ないのか",
  //     "アナザー・サイド・オブ",
  //     "必見！\u3000Fukuoka新生活",
  //     "生きづらさ抱えて",
  //     "生きるに寄り添う～デイホスピスの15年",
  //     "徹底調査報道「ひずむ郵政」",
  //     "再起を見つめて",
  //     "小川祥平\u3000寄り道酒場",
  //     "福岡コンフィデンシャル",
  //   ],
  //   streetAddress: "〒8160804福岡県春日市原町31-7",
  //   longitudeLatitude: ["33.52948", "130.468182"],
  // },
  // {
  //   title: "ストロベリーフェア 2021",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44722/c5810b2bf3.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/400/",
  //   period: "2021年3月1日(月)〜2021年5月31日(月)",
  //   startDate: "2021-03-01",
  //   endDate: "2021-05-31",
  //   contents:
  //     "シェフ特製「苺（イチゴ）のヴェリーヌと3種の苺の食べ比べ」や「プレミアム苺パフェ」などイチゴのデザート5品をはじめ、チリソースの辛味とイチゴの酸味が絶妙な味わいの「海老（エビ）と苺のチリソース炒め」などの創作料理2品を提供する。",
  //   tagList: [
  //     "友人と",
  //     "恋人・夫婦で",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //   ],
  //   streetAddress: "〒8120021福岡県福岡市博多区築港本町2-1",
  //   longitudeLatitude: ["33.603879", "130.402282"],
  // },
  // {
  //   title: "みまもり会員養成講座",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/803/",
  //   period: "2021年5月25日(火)〜2021年6月4日(金)",
  //   startDate: "2021-05-25",
  //   endDate: "2021-06-04",
  //   contents:
  //     "5月25日（火）、28日（金）、6月1日（火）～4日（金）の（全6回）。生後3カ月～小学6年の子育てを支援する「ファミリー・サポート・センターくるめ」の「みまもり会員」養成講座。久留米市、うきは市、大木町、大刀洗町在住の20歳以上が対象。先着20人。希望者は5月21日までに申し込む。",
  //   tagList: ["個人で", "友人と", "ワカモノ向け", "シニア向け"],
  //   streetAddress: "〒8300037福岡県久留米市諏訪野町1830-6",
  //   longitudeLatitude: ["33.306081", "130.523455"],
  // },
  // {
  //   title: "久留米市民オーケストラ第33回定期演奏会",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/802/",
  //   period: "2021年6月5日(土)",
  //   startDate: "2021-06-",
  //   endDate: "2021-06-05",
  //   contents:
  //     "指揮は飯守泰次郎さん。ブラームス「交響曲第3番ヘ長調作品90」などを演奏する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8300031福岡県久留米市六ツ門町8-1",
  //   longitudeLatitude: ["33.313894", "130.51316"],
  // },
  // {
  //   title: "HAYABUSA2",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44721/73bcfc283f.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/634/",
  //   period: "2021年4月3日(土)〜2021年6月5日(土)",
  //   startDate: "2021-04-03",
  //   endDate: "2021-06-05",
  //   contents:
  //     "2014年、鹿児島県種子島宇宙センターから打ち上げられた日本の小惑星探査機「はやぶさ2」は18年に目的地の小惑星「リュウグウ」に到着。形状や重力の測定のほか、表面のかけらを採取することに成功。20年に小惑星のかけらが入ったカプセルが地球に届けられた。「はやぶさ2」の壮大な旅の軌跡を描き、小惑星探査の過程を緻密に再現した。プラネタリウムならではのドーム状のスクリーンに映し出される迫力あるデジタル映像で楽しめる。監督は上坂浩光さん、ナレーターは俳優の篠田三郎さん。※星座解説や星の演出なし",
  //   tagList: ["個人で", "友人と", "小学生と", "中・高校生と"],
  //   streetAddress: "〒8113437福岡県宗像市久原400",
  //   longitudeLatitude: ["33.792949", "130.549464"],
  // },
  // {
  //   title: "「画家たちの自画像」藤田嗣治から草間彌生まで",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44860/67efe49cfc.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/838/",
  //   period: "2021年4月24日(土)〜2021年6月6日(日)",
  //   startDate: "2021-04-24",
  //   endDate: "2021-06-06",
  //   contents:
  //     "画家が自ら描く自分自身の姿ー自画像。本展は笠間日動美術館と北九州市立美術館が所蔵する、日本近代の洋画家たちが描いた多彩な自画像の世界を紹介する。現代作家、海外作家も特別出品し、自画像を通して巨匠たちの新たな魅力に迫る。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8030812福岡県北九州市小倉北区室町11-1",
  //   longitudeLatitude: ["33.885909", "130.875291"],
  // },
  // {
  //   title: "宙語り2021春「星の虹色」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44892/721cc5ac39.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/425/",
  //   period: "2021年3月10日(水)〜2021年6月7日(月)",
  //   startDate: "2021-03-10",
  //   endDate: "2021-06-07",
  //   contents:
  //     "〝宙（そら）語り〟は、解説員が季節ごとのテーマで届ける生解説番組。今回は、星を読み解くメッセージである「星の虹色」について解説する。夜空に輝く星々を見ていると、明るさだけでなく色にも違いがあることに気付く。恒星からの光にはさまざまな情報が含まれており、その表面温度や化学組成、強度などの特徴によって分類できる。その分類法などについてクイズを交えながら紹介する。",
  //   tagList: ["友人と", "幼児と", "小学生と", "中・高校生と"],
  //   streetAddress: "〒8100044福岡県福岡市中央区六本松42-1",
  //   longitudeLatitude: ["33.577506", "130.378068"],
  // },
  // {
  //   title: "エクセル入門講座",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/709/",
  //   period: "2021年5月13日(木)〜2021年6月10日(木)",
  //   startDate: "2021-05-13",
  //   endDate: "2021-06-10",
  //   contents:
  //     "5月13日～6月10日の毎週木曜（全5回）。表計算やリスト、グラフの作り方を学ぶ。定員18人（応募多数の場合抽選）。20日までに申し込む。自宅にパソコンを持ち、文字入力できる人が対象。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "207学習室〒8300037福岡県久留米市諏訪野町1830-6",
  //   longitudeLatitude: ["33.306081", "130.523455"],
  // },
  // {
  //   title: "よみがえる正倉院宝物",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44811/a3e2f4472e.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/782/",
  //   period: "2021年4月20日(火)〜2021年6月13日(日)",
  //   startDate: "2021-04-20",
  //   endDate: "2021-06-13",
  //   contents:
  //     "奈良・東大寺の正倉に伝えられる約9000件の正倉院宝物。天皇陛下の即位をはじめとする皇室の慶事を記念し、正倉院宝物の精巧な再現模造作品の数々を公開。明治時代以降に製作された物から、えりすぐりの逸品を展示する。5月1日には関連講座「近代の正倉院と宝物の模造」、15日には「2つの『模造螺鈿（らでん）紫檀五弦琵琶』」を開催。いずれも無料、要予約。問合せは西日本新聞イベントサービス＝092（711）5491",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "3階特別展示室〒8180118福岡県太宰府市石坂47-2",
  //   longitudeLatitude: ["33.514177", "130.536875"],
  // },
  // {
  //   title: "萩尾望都  ポーの一族展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44815/fb066ec13b.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/786/",
  //   period: "2021年4月17日(土)〜2021年6月13日(日)",
  //   startDate: "2021-04-17",
  //   endDate: "2021-06-13",
  //   contents:
  //     "福岡県大牟田市出身の漫画家萩尾望都さんの約50年にわたる創作の歩みと作品の魅力を紹介する。1972年開始の代表作「ポーの一族」シリーズは、吸血鬼となって永遠に少年の姿で生きる主人公の数世紀にわたる群像劇を描き、後に宝塚歌劇団の舞台にもなった。原画や描き下ろしの絵、歌劇団で使われた衣装や小道具など約300点が並ぶ。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8390862福岡県久留米市野中町1015",
  //   longitudeLatitude: ["33.312742", "130.530246"],
  // },
  // {
  //   title: "コレクション展（古美術）春季展示",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/694/",
  //   period: "2021年4月13日(火)〜2021年6月13日(日)",
  //   startDate: "2021-04-13",
  //   endDate: "2021-06-13",
  //   contents:
  //     "「黒田家の名宝」（5月30日まで）＝かつて福岡藩を統治した大名の黒田家に伝来した宝物から、武具装束、絵画、茶道具、調度品など名品19点を展示。「新収蔵品展」（5月30日まで）＝2020年度に新しく収蔵した掛け軸や染織品など6点を展示する。「春の名品展」（6月13日まで）＝春から初夏にふさわしい茶道具を中心に、松永コレクションの名品17点が並ぶ。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress: "〒8100051福岡県福岡市中央区大濠公園1-6",
  //   longitudeLatitude: ["33.583914", "130.379817"],
  // },
  // {
  //   title: "企画展「鬼は滅びない」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44719/be3619b700.JPG",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/618/",
  //   period: "2021年4月1日(木)〜2021年6月13日(日)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-06-13",
  //   contents:
  //     "日本古来より伝わる鬼と関わりの深い物語や絵、年中行事などの考察を通じ、「鬼との戦い方」「鬼の滅ぼし方」を探る。主な展示資料は「大江山絵巻」（下巻、山中幸勝）、「百鬼夜行図巻」（尾形守房）、「能面白般若」（江戸時代前期）ほか。福岡市の正月行事「鬼すべ」で使われる、稲わらの「鬼の角」など民俗学的資料も並ぶ。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8140001福岡県福岡市早良区百道浜31-1",
  //   longitudeLatitude: ["33.594871", "130.35224"],
  // },
  // {
  //   title: "エヴァンゲリオン×福岡タワー「福岡タワー補完計画」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44718/9f17848944.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/636/",
  //   period: "2021年3月27日(土)〜2021年6月13日(日)",
  //   startDate: "2021-03-27",
  //   endDate: "2021-06-13",
  //   contents:
  //     "新作アニメ映画「シン・エヴァンゲリオン劇場版」（企画・原作・脚本、庵野秀明さん）の公開を記念し、福岡タワー展望室で開くコラボ展。映画のシーンを表現したパネルや、映像コンテンツを展示。登場キャラクターの等身大パネルも並び、来場者には日替わりで全6種の特製ポストカードをプレゼントする。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "ワカモノ向け"],
  //   streetAddress: "〒8140001福岡県福岡市早良区百道浜23-26",
  //   longitudeLatitude: ["33.594871", "130.35224"],
  // },
  // {
  //   title: "織田廣喜美術館\u3000春のコレクション展2021",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44717/0f6bfe181b.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/408/",
  //   period: "2021年3月6日(土)〜2021年6月13日(日)",
  //   startDate: "2021-03-06",
  //   endDate: "2021-06-13",
  //   contents:
  //     "福岡県千手村（現・嘉麻市）出身の洋画家、織田廣喜氏（1914～2012）による油彩やパステルなど約50作品を展示する。テーマは「織田廣喜と織田廣喜美術館の人生」。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "福岡県嘉麻市上臼井767",
  //   longitudeLatitude: ["33.561344", "130.708173"],
  // },
  // {
  //   title: "暮らしに役立つワード活用",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/707/",
  //   period: "2021年5月25日(火)〜2021年6月15日(火)",
  //   startDate: "2021-05-25",
  //   endDate: "2021-06-15",
  //   contents:
  //     "5月25日～6月15日の毎週火曜開催（全4回）。ワードを使い表の入った文書作成を学ぶ。自宅にパソコンがあり、文字入力できる人が対象。定員8人（応募多数の場合抽選）。今月20日までに申し込む。託児は事前申し込みを。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "シニア向け"],
  //   streetAddress: "〒8300037福岡県久留米市諏訪野町1830-6",
  //   longitudeLatitude: ["33.306081", "130.523455"],
  // },
  // {
  //   title: "アトリエ・アーティスティック",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44680/00de66814b.JPG",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/743/",
  //   period: "2021年4月20日(火)〜2021年6月15日(火)",
  //   startDate: "2021-04-20",
  //   endDate: "2021-06-15",
  //   contents:
  //     "アートとフランス語を学ぶ初めの一歩に。絵やコラージュ、工作などを楽しみながら、子どものアートの才能を引き出す。また講師とのやりとりでフランス語に触れることができる。テーマは以下の通り。4月20日「折り紙で桜の花を作ろう」、5月18日「クレヨンでキュビスムの自画像を描こう」、6月15日「切り絵でマティスのような景色を作ろう」。講師はジョアン・アルティエリ＝ルカさん。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress:
  //     "5階ギャラリー〒8100041福岡県福岡市福岡市中央区大名212-6\u3000BLDF.",
  //   longitudeLatitude: ["33.589975", "130.392961"],
  // },
  // {
  //   title: "六月博多座大歌舞伎",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44870/fee90af530.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/846/",
  //   period: "2021年6月5日(土)〜2021年6月19日(土)",
  //   startDate: "2021-06-05",
  //   endDate: "2021-06-19",
  //   contents:
  //     "博多座恒例の大歌舞伎。昼の部の演目は「松廼羽衣（まつのはごろも）」「与話情浮名横櫛（よわなさけうきなのよこぐし）」、夜の部の演目は「傾城反魂香（けいせいはんごんこう）」「新古演劇十種の内身替（みがわり）座禅」。出演は中村梅玉、中村時蔵、尾上菊之助、坂東彦三郎、河原崎権十郎ほか。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress: "〒8128615福岡県福岡市博多区下川端町2-1",
  //   longitudeLatitude: ["33.595796", "130.405929"],
  // },
  // {
  //   title: "特別展「歴史教科書でみる考古名品展」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44896/24b44b4376.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/866/",
  //   period: "2021年4月29日(木・祝)〜2021年6月20日(日)",
  //   startDate: "2021-04-29",
  //   endDate: "2021-06-20",
  //   contents:
  //     "誰もが一度は歴史の教科書で見たことがある考古の名品が教科書から飛び出してやってくる！国の重要文化財も初展示。本物との出合いを通じてその迫力に触れてみよう。重要文化財「人形装飾付異形注口土器（ひとがたそうしょくつきいけいちゅうこうどき）」(東京国立博物館蔵)など81件を展示する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8160934福岡県大野城市曙町38-3",
  //   longitudeLatitude: ["33.535185", "130.479"],
  // },
  // {
  //   title: "企画展「役所とハンコ」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44716/a5cb6181f5.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/617/",
  //   period: "2021年4月1日(木)〜2021年6月20日(日)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-06-20",
  //   contents:
  //     "福岡市博物館が所蔵する国宝の金印「漢委奴国王」が作られたとされる1世紀から、日本では「役所」と「ハンコ（印鑑）」が深く長い歴史を刻んできた。現代の国内で「ハンコレス」が進む中、金印のほか、中国の印章、鴻臚館（福岡市）の出土品などを通じ、役所・役人と印章・印鑑の歴史と将来をひもとく。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8140001福岡県福岡市早良区百道浜31-1",
  //   longitudeLatitude: ["33.594871", "130.35224"],
  // },
  // {
  //   title: "コレクション展「感覚の宇宙―アジアの抽象美術」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44713/7c962a13ac.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/721/",
  //   period: "2021年4月15日(木)〜2021年6月22日(火)",
  //   startDate: "2021-04-15",
  //   endDate: "2021-06-22",
  //   contents:
  //     "福岡アジア美術館が所蔵する1960年代以降のアジアの抽象美術作品を紹介。線、円、幾何学などで表現した作品や、生命、エネルギー、自然などをテーマにした作品を展示する。絵画と版画計約30点。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress: "〒8120027福岡県福岡市博多区下川端町3-1",
  //   longitudeLatitude: ["33.595074", "130.405819"],
  // },
  // {
  //   title: "あじびレジデンスの部屋第1期\u3000レジデンスことはじめ",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44714/0d3af32f0d.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/722/",
  //   period: "2021年4月15日(木)〜2021年6月22日(火)",
  //   startDate: "2021-04-15",
  //   endDate: "2021-06-22",
  //   contents:
  //     "福岡アジア美術館が、1999年の開館当初から毎年美術作家や研究者を招いて、滞在中の制作作品や活動記録を紹介しているプログラム。今回は、最初のレジデンス・アーティストの一人として、99年9月から6カ月間滞在したシンガポールの美術作家タン・ダウさんの滞在中の活動を紹介する。ダウさんは43年生まれ。70年に英国に留学、彫刻を学ぶ。88年に帰国し、芸術共同体「アーティスツ・ヴィレッジ」を設立した。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8120027福岡県福岡市博多区下川端町3-1",
  //   longitudeLatitude: ["33.595074", "130.405819"],
  // },
  // {
  //   title: "読書活動ボランティア講座（絵本の読み聞かせコース）",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/assets/nnp/img/common/no_image.png",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/704/",
  //   period: "2021年5月19日(水)〜2021年6月25日(金)",
  //   startDate: "2021-05-19",
  //   endDate: "2021-06-25",
  //   contents:
  //     "絵本の読み聞かせ初心者向け全4回の講座。佐賀女子短期大の白根恵子名誉教授による講演や、「福岡おはなしの会」会員による読み聞かせの実演・実習など。所定の申込書（URLからダウンロード可能）に必要事項を記入し、福岡市総合図書館へファクス=092(852)0801＝か郵送で申し込む。必要事項を記入した往復はがきやメールでも受け付ける。4月21日必着。子ども同伴不可。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress: "〒8140001福岡県福岡市早良区百道浜37-1",
  //   longitudeLatitude: ["33.594871", "130.35224"],
  // },
  // {
  //   title: "西鉄甘木線今昔写真展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44709/7dae198528.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/682/",
  //   period: "2021年3月17日(水)〜2021年6月27日(日)",
  //   startDate: "2021-03-17",
  //   endDate: "2021-06-27",
  //   contents:
  //     "西鉄甘木線のうち、甘木～北野間が今年開業100年を迎えることを記念し、福岡県大刀洗町が、町内外から甘木線に関連する写真を募集。寄せられた作品を展示している。昔の西鉄の制服や切符、住民の詠んだ短歌もある。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress: "1階イベントスペース〒8301201福岡県大刀洗町冨多",
  //   longitudeLatitude: ["33.369731", "130.618183"],
  // },
  // {
  //   title: "山本作兵衛コレクション\u3000ユネスコ「世界の記憶」登録10周年記念展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44869/3d59623f0b.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/845/",
  //   period: "2021年5月18日(火)〜2021年6月27日(日)",
  //   startDate: "2021-05-18",
  //   endDate: "2021-06-27",
  //   contents:
  //     "炭鉱労働者で炭鉱記録画家だった山本作兵衛の炭鉱記録画などが2011年5月、ユネスコの「世界の記憶」に登録されて今年で10年になるのを記念した作品展。記録画や紙芝居など20点以上を展示する。田川市石炭・歴史博物館と田川市立図書館も連携して記念展を催す。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "福岡県田川市新町11-56",
  //   longitudeLatitude: ["33.643974", "130.806318"],
  // },
  // {
  //   title: "第24回博多町家思い出図画展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44881/6ec67467fd.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/857/",
  //   period: "2021年4月27日(火)〜2021年6月27日(日)",
  //   startDate: "2021-04-27",
  //   endDate: "2021-06-27",
  //   contents:
  //     "「なつかしい思い出」をテーマに、市民から募った絵画を展示する。今では見ることができなくなった昔の風景や暮らし、子どもの遊びなどが、さまざまな画材で描かれている。福岡市長賞、「博多町家」ふるさと館長賞、福岡市美術館賞などの受賞作品、応募作品を展示。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8120039福岡県福岡市博多区冷泉町6-10",
  //   longitudeLatitude: ["33.593553", "130.411331"],
  // },
  // {
  //   title: "福岡県史跡指定記念企画展「善一田古墳群を掘る」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44800/689ac2bcd6.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/774/",
  //   period: "2021年4月20日(火)〜2021年6月27日(日)",
  //   startDate: "2021-04-20",
  //   endDate: "2021-06-27",
  //   contents:
  //     "福岡平野を代表する大規模群集墳で、朝鮮半島と交流した人々が造った善一田古墳群が、今年3月に福岡県史跡指定を受けたことを記念して開く企画展。ミニテーマ展示では出土品約70点と解説パネル20枚、大野城コレクションでは解説パネル14枚を展示する。関連イベントとして以下3つを予定。①「善一田古墳石室公開＆徹底解説事業」＝4月25日（日）午前10時～午後2時。ふるさと文化財課職員が解説しながら善一田古墳公園（大野城市乙金東1丁目29）内を巡る。申し込み不要、小雨決行。②「ギャラリートーク」＝5月16日（火）、30日（日）午後2時～4時。ふるさと文化財課職員による展示解説。申し込み不要。③講演会「善一田古墳群を掘る」＝6月13日（日）午後2時～4時、中2階講座学習室。電話で申し込む（4月19日から受け付け開始）。定員先着27人。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress:
  //     "ミニテーマ展示（2階）、大野城コレクション（中2階）〒8160934福岡県大野城市曙町38-3",
  //   longitudeLatitude: ["33.535185", "130.479"],
  // },
  // {
  //   title: "ミイラ 「永遠の命」を求めて",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44712/99c3b43916.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/651/",
  //   period: "2021年4月10日(土)〜2021年6月27日(日)",
  //   startDate: "2021-04-10",
  //   endDate: "2021-06-27",
  //   contents:
  //     "国内最大級のミイラ展。世界各地から集めた総数42体のミイラと、その背景にあるさまざまな文化や死生観、科学的に明らかになった実像を紹介する。5月22日（土）午後1時半、福岡市博物館1階講堂で講演会「世界のミイラ最新研究と課題」を行う。講師は国立科学博物館の人類研究部人類史研究グループ長の坂上和弘さん。講演会は、同展のチケットもしくは半券が必要。定員は250人。申し込みはURLから。締め切りは5月7日（金）。申し込み多数の場合は抽選。",
  //   tagList: ["個人で", "友人と", "ワカモノ向け", "シニア向け"],
  //   streetAddress: "〒8140001福岡県福岡市早良区百道浜31-1",
  //   longitudeLatitude: ["33.594871", "130.35224"],
  // },
  // {
  //   title: "特別展「海の赤ちゃん 生存戦略！」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44708/a61e5137cd.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/616/",
  //   period: "2021年3月20日(土)〜2021年6月30日(水)",
  //   startDate: "2021-03-20",
  //   endDate: "2021-06-30",
  //   contents:
  //     "魚など、さまざまな生き物の赤ちゃんとその生態に焦点を当て、厳しい自然界を生き抜く「戦略」を紹介する。 危険だらけの中、生き物たちはどのようにして子孫を残してきたのか？会場内を四つのステージに分け、ゲームのような世界観の中で学ぶ。（1）「オス♡メスアイランド」＝生き物の雌雄・繁殖方法などを紹介 。（2）「卵タウン」＝生き物の卵に焦点を当てる 。（3）「幼魚パーク」＝魚の赤ちゃんを展示。 （4）「マリンワールド」＝繁殖への取り組み紹介・ラッコ育児室の再現ほか。  展示は、水槽11基 、生物約20種約70点。大型連休の期間中＝4月29日（木・祝）～5月5日（水・祝）、午後9時まで営業する「夜の水族館」も開催。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //   ],
  //   streetAddress: "〒8110321福岡県福岡市東区大字西戸崎18-28",
  //   longitudeLatitude: ["33.660851", "130.363413"],
  // },
  // {
  //   title: "南極から見た星空",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44866/cbc7ade073.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/842/",
  //   period: "2021年4月1日(木)〜2021年6月30日(水)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-06-30",
  //   contents:
  //     "福岡とは様子が違う、日本からはるか南の大陸「南極」から見上げた星空について紹介する。南半球からでしか見ることのできない星座も見つけることができる（約50分）。",
  //   tagList: ["個人で", "小学生と", "中・高校生と"],
  //   streetAddress: "〒8113437福岡県宗像市久原400",
  //   longitudeLatitude: ["33.792949", "130.549464"],
  // },
  // {
  //   title: "Starry Music",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44867/1ad93500b4.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/843/",
  //   period: "2021年4月1日(木)〜2021年6月30日(水)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-06-30",
  //   contents:
  //     "星を眺めながら、コンピレーション（編集）アルバム「image（イマージュ）ultimate BEST」の美しい音楽を楽しむプログラム（約50分）。",
  //   tagList: ["個人で", "友人と", "小学生と", "中・高校生と"],
  //   streetAddress: "〒8113437福岡県宗像市久原400",
  //   longitudeLatitude: ["33.792949", "130.549464"],
  // },
  // {
  //   title: "北九州映画紀行\u3000郷土ゆかりの映画人",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44862/0ed1a772fc.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/840/",
  //   period: "2021年4月7日(水)〜2021年7月4日(日)",
  //   startDate: "2021-04-07",
  //   endDate: "2021-07-04",
  //   contents:
  //     "「郷土ゆかりの映画人」をテーマに、”映画の街北九州”の魅力を伝える。北九州市ゆかりの映画人8人にスポットを当て、関わりのある映画作品を所蔵資料から選んで紹介。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8010841福岡県北九州市門司区西海岸13-5",
  //   longitudeLatitude: ["33.943839", "130.957426"],
  // },
  // {
  //   title: "企画展「筑前を旅する」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44707/d788e7df8b.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/615/",
  //   period: "2021年4月1日(木)〜2021年7月4日(日)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-07-04",
  //   contents:
  //     "街道と宿場、海上航路など交通網の整備が全国で進み、一般庶民も旅を楽しむようになった江戸時代中期以降、各地の名所旧跡を紹介する地誌「名所図会」が数多く刊行された。現在の福岡県北西部に当たる「筑前国」の「筑前名所図会」を軸に、当時の旅の様子や名所の歴史、地名の由来などを紹介する。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8140001福岡県福岡市早良区百道浜31-1",
  //   longitudeLatitude: ["33.594871", "130.35224"],
  // },
  // {
  //   title: "企画展「水への祈り」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44706/1eb3142d9c.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/614/",
  //   period: "2021年4月1日(木)〜2021年7月18日(日)",
  //   startDate: "2021-04-01",
  //   endDate: "2021-07-18",
  //   contents:
  //     "古代の人々は治水・利水のための工事を人力で行うとともに、水に対して祈りを捧げた。福岡市近辺の遺跡で発掘された祈りの痕跡を通じ、弥生時代から平安時代にかけての人々と水との関わりを探る。",
  //   tagList: ["個人で", "友人と", "小学生と", "中・高校生と"],
  //   streetAddress: "〒8140001福岡県福岡市早良区百道浜31-1",
  //   longitudeLatitude: ["33.594871", "130.35224"],
  // },
  // {
  //   title: "高畑勲展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44661/dee933701d.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/732/",
  //   period: "2021年4月29日(木・祝)〜2021年7月18日(日)",
  //   startDate: "2021-04-29",
  //   endDate: "2021-07-18",
  //   contents:
  //     "日本のアニメーションを牽引し、多くの制作者に影響を与えたアニメ映画監督・高畑勲さん(1935～2018)。本展では、絵を描かない高畑さんの「演出」に注目し、多数の未公開資料を紹介しながら、その多面的な作品世界の秘密に迫る。関連イベントとして、4月29日(木・祝)午後2時から、映像研究家・叶精二さんの記念講演会「高畑勲の革新的アニメーション演出術」、6月12日(土)と13日(日)の各午前10時と午後2時から映画上映会がある。上映作品は12日「柳川掘割物語」、13日「かぐや姫の物語」。いずれも会場はミュージアムホールで、参加無料（要特別展観覧券）。申し込みはURLの申し込みフォームから。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //     "シニア向け",
  //   ],
  //   streetAddress:
  //     "一般1500円、高大生1000円、小中生600円。土日祝日はARTNEチケットオンライン（https://artne.jp/pages/ticket）による事前予約推奨。",
  //   longitudeLatitude: [1, 1],
  // },
  // {
  //   title: "戸村裕行水中写真展「群青の追憶」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44705/782cc9f113.JPG",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/680/",
  //   period: "2021年4月3日(土)〜2021年7月25日(日)",
  //   startDate: "2021-04-03",
  //   endDate: "2021-07-25",
  //   contents:
  //     "第2次世界大戦で破壊、破棄された後、今もなお海底に眠る艦船や航空機、潜水艦などの写真を54点展示する。戸村さんは1982年生まれ。沖縄や南洋など世界の海を巡って様々な水中景観を撮影。ライフワークとして、海底に残る戦争遺産の撮影を続けている。",
  //   tagList: ["個人で", "シニア向け"],
  //   streetAddress: "〒8380814福岡県朝倉郡筑前町高田2561-1",
  //   longitudeLatitude: ["33.412423", "130.619716"],
  // },
  // {
  //   title: "ジュダイカ・コレクション",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44794/92d67bfe87.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/767/",
  //   period: "2021年4月17日(土)〜2021年7月31日(土)",
  //   startDate: "2021-04-17",
  //   endDate: "2021-07-31",
  //   contents:
  //     "「ジュダイカ」とはユダヤ教の祭具などを含む文物の総称であり、優れた美術工芸品を指す言葉でもある。本展では、西南学院大の関谷定夫名誉教授（1925～2017）がイスラエルなどで収集した資料の中から、ユダヤ教の祭具を中心とする「ジュダイカ・コレクション」を展示する。ユダヤ人の信仰の源であり生活の営みと深い関わりをもつ祝祭を、同コレクションを通じて紹介する。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8148511福岡県福岡市早良区西新313-1",
  //   longitudeLatitude: ["33.583418", "130.359773"],
  // },
  // {
  //   title: "企画展「久留米藩主有馬家歴代」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44807/d99ef83393.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/778/",
  //   period: "2021年4月17日(土)〜2021年8月2日(月)",
  //   startDate: "2021-04-17",
  //   endDate: "2021-08-02",
  //   contents:
  //     "久留米藩の歴代藩主の人物像や功績を紹介する企画展。初代の有馬豊氏の久留米入城400年を記念したシリーズの第1弾。藩祖の則頼を含め、ゆかりの品々36件を展示する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "小学生と",
  //     "中・高校生と",
  //     "シニア向け",
  //   ],
  //   streetAddress: "〒8300021福岡県久留米市篠山町444",
  //   longitudeLatitude: ["33.328329", "130.507201"],
  // },
  // {
  //   title: "特別展「グラバーが運んだみらい展\u3000蒸気のひみつ」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44851/15ec280c58.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/827/",
  //   period: "2021年4月29日(木・祝)〜2021年8月29日(日)",
  //   startDate: "2021-04-29",
  //   endDate: "2021-08-29",
  //   contents:
  //     "長崎市の観光名所「旧グラバー住宅」で知られる英国商人トーマス・グラバーと、彼が幕末の日本にもたらした技術「蒸気機関」に焦点を当てた特別展。同住宅を再現した展示空間で、グラバーの偉業や蒸気機関の仕組みについて紹介する。同住宅は国の重要文化財で世界遺産「明治日本の産業革命遺産」の構成資産。蒸気機関は、日本の近代化に大きな影響を与えた。",
  //   tagList: ["個人で", "友人と", "小学生と", "中・高校生と", "ワカモノ向け"],
  //   streetAddress: "〒8100044福岡県福岡市中央区六本松42-1",
  //   longitudeLatitude: ["33.577506", "130.378068"],
  // },
  // {
  //   title: "うんこミュージアムFUKUOKA",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44703/a543daa584.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/558/",
  //   period: "2021年3月20日(土)〜2021年8月29日(日)",
  //   startDate: "2021-03-20",
  //   endDate: "2021-08-29",
  //   contents:
  //     "東京、横浜で話題の「うんこミュージアム」が期間限定で福岡に登場。“うんこ”をテーマにした展示やゲームを楽しむことができる。カラフルでおしゃれなうんこのオブジェやアトラクションを見て、触って、撮って、遊んで「非日常の世界」を体験しては。プロ野球・福岡ソフトバンクホークスとのコラボ商品も販売する。",
  //   tagList: [
  //     "個人で",
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //   ],
  //   streetAddress: "〒8100065福岡県福岡市中央区地行浜22-6\u3000PayPayドーム隣",
  //   longitudeLatitude: [1, 1],
  // },
  // {
  //   title: "芦屋歴史の里企画展「田中繁吉\u3000家族の肖像展」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44701/b6bb797d3b.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/534/",
  //   period: "2021年3月9日(火)〜2021年8月29日(日)",
  //   startDate: "2021-03-09",
  //   endDate: "2021-08-29",
  //   contents:
  //     "芦屋で生まれ育ち、長じて画家として名を成した田中繁吉の作品展。愛妻家で家族愛に満ちた田中が描いた家族の肖像画を中心に、ポートレートとともに展示する。",
  //   tagList: ["個人で", "友人と"],
  //   streetAddress: "〒8070141福岡県遠賀郡芦屋町山鹿1200",
  //   longitudeLatitude: ["33.906241", "130.665534"],
  // },
  // {
  //   title: "To the GRAND UNIVERSE 大宇宙へ",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44893/03ccde857a.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/441/",
  //   period: "2021年3月10日(水)〜2021年9月6日(月)",
  //   startDate: "2021-03-10",
  //   endDate: "2021-09-06",
  //   contents:
  //     "世界的作曲家、久石譲さんが書き下ろした重厚な楽曲と共に迫力ある星空の映像が展開する中で、宇宙飛行を経験した3人の日本人宇宙飛行士へのインタビューが流れる。ソユーズでの地球帰還時の様子、宇宙遊泳で目にした光と闇、国際宇宙ステーションから見える風景や音について、大西卓哉さん、土井隆雄さん、山崎直子さんが語る。ナレーションは、女優の夏帆さん。",
  //   tagList: ["個人で", "友人と", "恋人・夫婦で", "小学生と", "中・高校生と"],
  //   streetAddress: "〒8100044福岡県福岡市中央区六本松42-1",
  //   longitudeLatitude: ["33.577506", "130.378068"],
  // },
  // {
  //   title: "輸出入禁止！ はく製・標本展",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44833/93b9877e2f.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/801/",
  //   period: "2021年4月19日(月)〜2021年9月10日(金)",
  //   startDate: "2021-04-19",
  //   endDate: "2021-09-10",
  //   contents:
  //     "近現代に貿易港として栄えた口之津（長崎県南島原市）と海外とのつながりを紹介。現在は日本への輸出入が禁止、規制されている動物の剝製や加工品を展示する。ワシントン条約の保護対象となっている野生動植物、絶滅危惧種についても取り上げる。西南学院大学博物館と南島原市の相互貸借特集展。",
  //   tagList: ["個人で", "友人と", "シニア向け"],
  //   streetAddress: "〒8148511福岡県福岡市早良区西新313-1",
  //   longitudeLatitude: ["33.583418", "130.359773"],
  // },
  // {
  //   title: "平成筑豊鉄道レストラン列車「ことこと列車」",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44698/67f37e01c9.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/183/",
  //   period: "2021年4月3日(土)〜2021年9月26日(日)",
  //   startDate: "2021-04-03",
  //   endDate: "2021-09-26",
  //   contents:
  //     "観光用に改装したレストラン列車「ことこと列車」で、本格フレンチコース料理を味わいながら、直方駅から行橋駅までの旅を楽しむ。ことこと列車のデザインは、ＪＲ九州の「ななつ星」も担当した水戸岡鋭治氏が手掛けた。",
  //   tagList: ["恋人・夫婦で", "シニア向け"],
  //   streetAddress: "福岡県福智町金田1145-2",
  //   longitudeLatitude: ["33.682591", "130.77678"],
  // },
  // {
  //   title: "BBQ2021\u3000海づり公園バーベキュー",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44697/62b2d8a5bb.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/595/",
  //   period: "2021年3月20日(土)〜2021年11月8日(月)",
  //   startDate: "2021-03-20",
  //   endDate: "2021-11-08",
  //   contents:
  //     "青い空、青い海を前に楽しむ海づり公園恒例のバーベキュー（BBQ）。公園で釣った魚もすぐ食べられる。ペット同伴可。小学生以下の子どもが遊ぶことができる「おもしろプール」を新たに準備し、大型連休の頃から開放する予定。BBQ利用料は以下の通り（1台で8人まで、全て施設使用料、焼台、炭、トングを含む。焼き台コース以外は皿、箸、たれも付く）。釣り台利用者割引あり。いずれも税込み。▽焼き台コース（食材、箸、皿、たれは、自身で持ち込み）＝大人1540円、小学生770円、幼児（就学前）220円、3歳未満は無料。▽おまかせコース（肉、野菜セット付き）＝大人3278円、小学生1639円。▽おまかせ海鮮コース（海鮮、野菜セット付き）＝大人3278円、小学生1639円。▽おまかせコース送迎付き（10人以上、幼児除く、予約の2日前までに人数の確定が必要、肉・野菜セット付き）＝大人4268円、小学生2134円。※詳細はURLを参照。",
  //   tagList: [
  //     "友人と",
  //     "恋人・夫婦で",
  //     "幼児と",
  //     "小学生と",
  //     "中・高校生と",
  //     "ワカモノ向け",
  //   ],
  //   streetAddress: "〒8190203福岡県福岡市西区小田池ノ浦地先",
  //   longitudeLatitude: ["33.628644", "130.211786"],
  // },
  // {
  //   title: "教えて！ 月々のバラづくり",
  //   thumbnail:
  //     "https://www.nishinippon.co.jp/uploads/event_image/44834/01df8084b5.jpg",
  //   link: "https://www.nishinippon.co.jp//kyushu_event/684/",
  //   period: "2021年5月22日(土)〜2022年3月19日(土)",
  //   startDate: "2021-05-22",
  //   endDate: "2022-03-19",
  //   contents:
  //     "1952年に創立されたバラの愛好会「福岡バラ会」の会員が、毎月テーマを設け、育て方を中心に新しい品種や薬剤などの情報を教える。5月以降は6月26日、7月24日、8月21日、9月25日、11月27日、12月18日、1月22日、2月26日、3月19日(いずれも土曜)に開催。10月は開催しない。",
  //   tagList: ["個人で"],
  //   streetAddress: "〒8100033福岡県福岡市中央区小笹51-1",
  //   longitudeLatitude: ["33.565152", "130.389214"],
  // },
];
